{
    "injector": {
        "enable": true,
        "print_loaded_modules": false
    },
    "allocate_console": false,
    "start_suspended": {
        "enable": false,
        "wait_for_input": true,
        "wait_time": 0
    },
    "text_processor": {
        "enable": true,
        "debug": true,
        "rules": [
            {
                "type": "replace_chars",
                "source_chars": "撈襪颱颪緞顳顯顋醤幀幟竅顏僑譴簫鵑鈑蝿憫鉛贖憊綴繹頸韲絞韈詮韆鞴鞐羈錐梱鞦誡頒諦翹鞨澆獰熾漣聾絆瀉袞訶鞜鞆懴靺鞁靹瀘靱憚暉驤撓諭靤櫓鰐靜閔轍瓏諌靉蝦靈蹌靆霤逕霙兌輓雜訟襍隸靭鬢隱闕賄嶄軾險陦陝鱗陞鈍滸嘖陏阯韃鰲阨闢關闍馴濶閧頷躊閠婁鈬鉉閙鴿閖閊渦懾閇钁駅薐籬蛍輾墾鑽謨顱鑵釟儼檸桟絹謗竃鈩詣倹鑪柵饅轄棗鑢嫋鑛鑄贅鑒鑁鐡輳闌鐵癆緬鐶鹸輒馭韜喞鐇鐓畝鐔鐚繚絳僥誨檻褻饋塢鏝紂噸鏥鎹涜諜鋸鎔鄒訛鐸薔瀏鐙攅紡鎭鍖雋惻紜鍮鍼鍠鍜緯錻楡瘡讒鑼緝躡錵錺釁綏矚錣駒錢鍄蠱鋺錏鋩銛獎締癲瀝鉐儂鴎鋤銕鉈鉅參襖詰釿貽靂燼釶葦嗇繭頡簒釼錮蛻釛釡釖餌鉗釐闔詁綾鯨釋醯醫醂謁嫻酳酘軼騁酖愴髏澗邉遲腎隨氈巓璽鉢轅絢飆遶賍漬遯遞諺誹騾蟄縹遖遉逎逹癩藹逧藾窯迴邇鐺磽殱瀕迯迚辷駢辭轣雛轢佇謔緲滌轜銹轗轉轌鯊諳輹諄磯靄颯謫渙輛輙軣軈嶼賂軅躾曖軆鸞軋緋躰貳鏗躙躔綸躄鸚閘蹠濾蹤搾蹐踴魘踰慟唄踐梟貯跿踈纓跼赱贔贓贐贊匱膾賻輟篩錠歟賤貮撻飼戝膿釧豼貎貍霑詼纜霽餃殯塋閂鶚錨繽鏘豬隕豎谺讙閹痺讌讀譽譯緘譟鹵餉葷譖輻證燉譌謚譁謠鵡諡鎧謌鐐諠紺諫諚誂巒觸謐靫觧觝觀蹣覽蝟簍覺覩覊覈襾襷躪襴鷲慫襭懣囁觴哢褝牘襌褞鯉褌褄裲裝裄礫攣謳袿軻袰袮袗鎌諂詆袵衵衞欒衒餒驥衂驍衄蠻餡蠧齪餞蠶蠑蠎齷蟷蠍蠏潁蟲蟇蟐螢蠅囈蝪蝨嶇蜑閭蛯蛬蠣靦蚰號乕虍蘰蘆鷺蘋蘓藥諛薹顰痙蕷藪鏤薑薀臍蝸蕋蘂蕣褸蕀蔔謾龕慂溏蔕蔟騫鴣蔘襤蓆嫗蓚噛蒻欖濘蓙蒟煬皚葢輦葹驪鷓葯飩萬轆葮蒭蒄曁蕚綰銓鉞儷曇駄贍萪菻儻駟躋蔆萠萢菷崢菎枠菫萓菴贄荵荳鵠讖莵嚀嬪莊莇鐫茣莖莟莚閏脛誥茘譎荅茖苙茆嚶苺襠苳艸鯤艷漑舮薈殤擯艪艨瞼覦艢芻艟艚犢艝綬鄲艀舩舖鴇歿舊與鸛檳臺臟覬飭塹臈臙臑膽膸膵慍櫚膰膓賁羶鳶腟膣膤膕膃諢腦脣脩肬冐肭肅聽聹聰捫聲聨聢鍍顎聟耡鷦靨飜翆譱羮覲羣羇羃銖羂罸輕罧罌薊罠罎鮟纎轡纖纔纐纒鶻續繿緕纃鑞繻繼繩鈿繪繙繖繧鯀縺繦縱縒縡縣縅誚緻緤颶綟緜殞綯總綫綵綛絽襃徠經絣饗絏絎縉絖紵紮絅詬糺鳬橢糴縊糒糘鶩糂鍬糀粨粡粫粢粭粐浹粃籵曄訐籖籤籟籘軫奩籐籏籔簷篶鴕簗簓簀蘚殫籠儕愾簔簑縟篏箙幃箏箒箚箟鑾箘筬獪筰筴筥筅饌筍筺騅笶笵笘笂甌竢竡竝竚竓竏謄訖誑竍竊窰儔竈穽龝穩椏穉穃稾稱稟稙稘鑠顴秡潯槞秬禮禪齋繝贋繕禝瘧縵祿祕礙篋礑賃讎礒礇磚奐儺磑藺簣",
                "target_chars": "—馆过围树丛传经远晚谧沉这每们调职责咚时间蔼亲进你呃谢软师哪么对变严厉还记吗嗯啊亚优丽呢复选择绅处闪烁窥视瞪缩开边怂恿种险让搞懂现话样总习惯该义闲逛躺给门惊为吞仪叹哎讶侧烦应线转两发哟执质释压错须离尘仿阳笼齿轮纳难违满头忧换张吧说饶兴盯脸问题绝值栋渐觉带请办尔杂务她饭则唉强实际暧谁丧达刚园响扰诧异迟访您斓黑续籁俱苏动团抿长连顿扯虽摇临惮环帘闭荡场风户伤产坚许适哑继罢结拥鸿阶阵积劳养锐碰练简单钻窝节试图脑绷紧赶毕饰华显贵墙构另观众～娇嘀咕领谓统贪厌腻皱确纯洁细睑睁灵爱哼驯乐卖车脏员酝酿废欢别认识关键东澈渗膛顾查钟砰辆级轿劲见济哐摔噗拼顶缘尴尬偷瞄龄捂忆鲜咦帅寻肿诚业丢垃圾备疗类铁马咻稳咔嚓哔噜驶热运负语预骂遗镜吓虑误钱圆币买份电穷导览标极饿冻频嗡啸颜擎铺设栅栏帮战增泻竞终亿啪态愤腾抚书抢挣裤辩驳权势举艳迈步叽弹沟轻舔龟恳亏剧倾谜报词讲击仅浓钧踩呜嘎甩恶块浑饮绑盘资谈费编绞诉历饲宠详绍宫晕专辈阴灭啦顺协宽胜唤暂询较厅乌扭财宾桌扑戏丰撑缝谨论隐伟骤评计钥锁斩钉败讨讽绳摆议码涩胀怀奋搅壶丝伙绪夺减捅验谎润颤尝喻递贞眯扩证训划趴够红凑闻骗掰彻撬咿涂夹畅缚瘙姣奖瘾拟轴嗖鸣喷瞒糕闯庆翘啵缠绕愫杀顷项飞药针启缓贴吱哧链虏脖哗厕净竖输诀窍呲嘟嗒约赔嗨趟爸妈额债肃恼晓载掺联络规罚获肠龙诫监护纤镇术瞟惩咙飙镖购创噢卫驱挤撸喂摄瘫拨铃挥牵蹒喽吵枪玷污颗跃锻炼衩衔储惫妇呛圣碟纠痹眶谱鸡卡溅烫浊浇躲滚劝岛狈毡骑坝闷补秽涨肤郑赏爷丫嚯闹挖嘿赞砸牺疯剜销呸铭扫坠贯衬洼渴痉挛躏锈跑毁贺乡佬骚谦骄拖扔庞检捡叠钞搂库轰辗读纸绩签诡钮兽扒苍渍谴绵烤匀诱茁桥钝飘烧悯耸织祸阅筹伪赖糙疙瘩垮颊脐炽笔奶鲑鱼亵窜颈惕挪诅层拧泽莲拢挠钩呓纹攒擞袅哝鸭雾凤敌踢钓樱俩扬维佣侣裆顽壳溃飕埚胁挡漩涡胶搐懒绎滥袭硕氧塌晾货纪帐帕赋岂衅妒绽绯袜炫嘻阔娓纷蹦银邻羡伫咱谅妩邮嘈憋汇掐缀缤萨齐坛艺榨噩肮绘搪饯朵纱灿烂贫诞荣琐狱轨涉铛锤伦孽饱眨泫捞贤蚀岗赎铅偿锋损审蕴测组辙归嚎啕涣贱矫浃胳蓝啰营泼桩蹭逻辑揍饵嚷疤唰荟垫睽滩喵咪慑课谋噙妆彤荫跄缰猎拴皂涔囔跺绿鲁浆驾呕谩颠傻拦缥缈诺侄钢贿赂综渎盹耍挚濒攥艰踮鱿纵颚胧棱德阱刘沦饥贲惋汤贝凿卧汹柜瘆呗赛赌雏鸟啮骆驼飒馈呣灾剂诊讯录"
            }
        ]
    },
    "font_manager": {
        "enable": true,
        "resource_files": [
            "FZNewKai-Z03.ttf"
        ],
        "spoof_enumeration": {
            "enable": false,
            "filter_pitch_and_family": 0,
            "filter_charset": 1,
            "spoof_charset": 128
        },
        "spoof_creation": {
            "enable": true,
            "override_face": "FZNewKai-Z03",
            "override_charset": 134
        }
    }
}