[
    {
        "name": "ディモン",
        "message": "「元気にしてたかい？　食事の時間だよ」"
    },
    {
        "name": "ユーリ",
        "message": "「あ……ディモン……や、いやぁ……っ」"
    },
    {
        "message": "ユーリは小馬鹿にしたようなその声を聞くと、身体の芯から震え上がった。"
    },
    {
        "message": "声も弱々しく、今にも消え入りそうなほど小さい。"
    },
    {
        "message": "床から生える触手達に絡み付かれ、逃げることはおろか倒れることすら出来ない。"
    },
    {
        "message": "顎を押し上げられて上を向かされているせいで、床に埋め尽くされた触手を見ずに済むのは幸いだった。"
    },
    {
        "name": "ディモン",
        "message": "「えー、何も食べたくないんだ？　でも、そうしたらお兄様に会えなくなるんじゃないかな？」"
    },
    {
        "name": "ユーリ",
        "message": "「う……でも、触手はいやぁ……」"
    },
    {
        "message": "ディモンはリングの在処を言えとは言ってこない。"
    },
    {
        "message": "その代わり、ユーリにとってかけがえのないものを引き合いに出して脅してくる。"
    },
    {
        "message": "ユーリの心情を利用した拷問に、ユーリはまた目尻を濡らした。"
    },
    {
        "name": "ディモン",
        "message": "「君は本当に泣き虫だなぁ。よくそんなに水分があるなと感心しちゃうよ」"
    },
    {
        "name": "ユーリ",
        "message": "（わたしを泣かせて楽しんでいるくせに……っ！）"
    },
    {
        "message": "口に出して批判したいものの、ディモンに直接ぶつければ、それは激しい凌辱となって返ってくる。"
    },
    {
        "message": "ディモンはユーリの言葉に激昂して凌辱するわけではない。"
    },
    {
        "message": "激昂したつもりになって触手達に激しく犯すよう命令するのだ。"
    },
    {
        "name": "ユーリ",
        "message": "（ディモンに口実を与えたら、また酷いことをされる）"
    },
    {
        "message": "最低限の会話ですら、ディモンは揚げ足を取るようにしてユーリの心を突いてくる。"
    },
    {
        "message": "もはや、ユーリに語る言葉はないのだ。"
    },
    {
        "name": "ディモン",
        "message": "「おっと、待たせちゃ悪いね。さっそく食べさせてあげるよ」"
    },
    {
        "name": "ディモン",
        "message": "「……まずは、下の口にね」"
    },
    {
        "name": "ユーリ",
        "message": "「う……くぅぅぅぅっ！」"
    },
    {
        "message": "挿入の痛みには既に慣れてしまったものの、触手が膣道を押し広げて入り込んでくる感覚にはいまだに慣れない。"
    },
    {
        "message": "触手がうねりながら胎内を上がってくると、それに合わせて腰が淫らに動く。"
    },
    {
        "message": "小さなお尻を震わせて屈辱に耐える姿は、ディモンの頬を緩ませた。"
    },
    {
        "name": "ユーリ",
        "message": "「はっ、はっ、ふぁっ、んんっ……んくっ、うっ、うぅぅ……」"
    },
    {
        "name": "ディモン",
        "message": "「相変わらず美味しそうに飲み込むね、君の下の口は」"
    },
    {
        "name": "ユーリ",
        "message": "「はっ、はっ……こんなの、おいしくないっ、んぁぁぁっ！」"
    },
    {
        "message": "急に強く突かれ、ユーリは目を見開いて叫ぶ。"
    },
    {
        "message": "真下から脳天に快感が突き抜けたような衝撃を受け、下腹部が一気に熱くなってしまう。"
    },
    {
        "name": "ディモン",
        "message": "「口ではそう言ってるけど、アソコからすごい量の涎が出てるよね？」"
    },
    {
        "name": "ユーリ",
        "message": "「よだれじゃ……ないっ、んぁっ、あっ、んっ、んくっ、うぅ……っ」"
    },
    {
        "message": "小刻みに突き上げてくる触手に、ユーリの喉からも小さな喘ぎ声が溢れ出す。"
    },
    {
        "message": "再び火照っていく身体に、ユーリは頬を赤らめて目を閉じた。"
    },
    {
        "name": "ユーリ",
        "message": "（また犯されてる……。裸にされて、こんな気持ちの悪い触手に捕らえられて……）"
    },
    {
        "message": "考えれば考えるほど、負の感情が心の奥に溜まっていく。"
    },
    {
        "name": "ディモン",
        "message": "「涎じゃないなら、このあふれ出てるのはなんだい？　教えてよ」"
    },
    {
        "name": "ユーリ",
        "message": "「知ってる……んっ、んくっ、くせにっ……はっ、はっ、あんっ、あんっ、んんっ！」"
    },
    {
        "name": "ディモン",
        "message": "「へぇ……、まだ抵抗する気力があるんだね」"
    },
    {
        "name": "ユーリ",
        "message": "「あっ！　そ、それは……んっ、んぁっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "触手が勢いよく子宮口を突き、強い快感が襲いかかる。"
    },
    {
        "message": "引き抜く時に大量の愛液が溢れだし、ユーリの太股を熱く濡らす。"
    },
    {
        "message": "だが、すぐに勢いよく挿入されて、ユーリの身体が跳ね上がる。"
    },
    {
        "name": "ユーリ",
        "message": "「ひぃぃぃぃぃぃっ！　はひっ、ひっ、ひっ……はがぁぁぁぁぁぁっ！」"
    },
    {
        "name": "ディモン",
        "message": "「相変わらずお姫さまとは思えない汚い悲鳴だね。でも、僕は好きだな」"
    },
    {
        "name": "ユーリ",
        "message": "（ディモンなんかに、好かれたくない……）"
    },
    {
        "message": "悲鳴で批判を口にすることも出来ず、ユーリは心の中で反論する。"
    },
    {
        "message": "次第に触手は動きを遅め、また冗長な抽送に戻った。"
    },
    {
        "name": "ユーリ",
        "message": "「はっ、はっ、んっ……ふぁっ、んっ、んくっ、ふぁ……」"
    },
    {
        "name": "ディモン",
        "message": "「それじゃ、上の口にも食べさせてあげないとね。この触手舐めてよ」"
    },
    {
        "message": "ユーリの口に、別の触手が近づいてきて止まる。"
    },
    {
        "message": "醜悪な形をした、ぬめりのある触手の姿に、ユーリは目を背ける。"
    },
    {
        "name": "ディモン",
        "message": "「あれ、嫌なの？　じゃあ仕方ないな。この触手はお尻か……いや、下の口に二本同時ってのも面白いかも」"
    },
    {
        "name": "ユーリ",
        "message": "「そ、そんなっ！　な、舐めるっ、舐めるからっ！」"
    },
    {
        "message": "既に膣は大きく押し広げられ、触手と膣襞はぴったり張り付いている。"
    },
    {
        "message": "さらに触手を突き込まれようものなら、お腹が裂けてしまうかもしれない。"
    },
    {
        "name": "ディモン",
        "message": "「なんだ、それなら素直に舐めるって言えばいいのに」"
    },
    {
        "name": "ディモン",
        "message": "「でも、なんだか嫌そうだしなぁ……。やっぱり下の口にしようかな。いやいや舐めさせるのもなんだか悪いし」"
    },
    {
        "name": "ユーリ",
        "message": "「お、お願いっ、舐めさせてっ！　下は……アソコはいやなのっ！　ふぁっ、あっ、んっ、んくぅっ！」"
    },
    {
        "message": "ユーリが懇願しようと身体を揺さぶったせいで、膣の中で触手がかき回される。"
    },
    {
        "message": "火照りと同時に身体から力が失われて、また触手を飲み込んでしまう。"
    },
    {
        "name": "ディモン",
        "message": "「うーん、まだ嫌がってるみたいなんだよねぇ。本気でお願いされてるわけでもないし」"
    },
    {
        "name": "ユーリ",
        "message": "「う、うぅ……お願い、です……舐めさせて……下さい」"
    },
    {
        "message": "屈辱、それ以外の何物でもなかった。"
    },
    {
        "message": "ディモンがわざとやっていることも、こうしなければ本当に膣に二本目を挿入されることも分かっていた。"
    },
    {
        "message": "それだけに、保身の為に自分を貶めている行為がユーリ自身を傷つけていく。"
    },
    {
        "name": "ディモン",
        "message": "「仕方ないなぁ、そこまで言うなら舐めさせてあげるよ」"
    },
    {
        "name": "ユーリ",
        "message": "「んっ……れるっ、ちゅっ、れろっ、れるっ……んはぁっ、はっ、はっ、んっ、れろっ……」"
    },
    {
        "message": "ユーリはおそるおそる舌を伸ばし、触手の先端をそっと舐める。"
    },
    {
        "message": "粘液が舌を痺れさせ、苦味に顔をしかめる。"
    },
    {
        "message": "顔が固定されてほとんど動かせないところに、触手は微妙に距離を取っている。"
    },
    {
        "message": "そのせいで、ユーリは舌を必死に伸ばして舐めなければならなかった。"
    },
    {
        "name": "ユーリ",
        "message": "（わたしが、こんなことをさせられるなんて……）"
    },
    {
        "name": "ユーリ",
        "message": "「れるっ、ちゅっ、れろっ、ちゅくっ……はっ、はっ、んくっ、れるっ……うぅ、苦い……れるっ、んくっ」"
    },
    {
        "message": "舐める行為自体がかなり疲れるのか、ユーリは時々ため息を交えながらゆっくり舐めていく。"
    },
    {
        "message": "自分の行為の情けなさに、また目尻が熱くなった。"
    },
    {
        "name": "ディモン",
        "message": "「美味しいかい？　その触手は」"
    },
    {
        "name": "ユーリ",
        "message": "「はっ、はっ、んっ……おいしくない、こんなの……んんっ」"
    },
    {
        "name": "ディモン",
        "message": "「いけないなぁ、好き嫌いは。愛しのお兄様に好き嫌いはだめだって言われなかったかい？」"
    },
    {
        "name": "ユーリ",
        "message": "「あなたがお兄様のこと語らないで！　んっ、んくっ、はっ、はっ、んんっ……」"
    },
    {
        "message": "思わず声を荒げてしまうが、膣内を荒らされてまた喘ぎ声に邪魔されてしまう。"
    },
    {
        "name": "ディモン",
        "message": "「君は本当に面白いね。ブラコンもここまでくると、気持ち悪いを通り越して楽しくなってくるよ」"
    },
    {
        "message": "ディモンの嘲笑に、ユーリは苛立ちを覚えずにはいられない。"
    },
    {
        "message": "だが、抵抗するだけの気力はほとんどなく、悔しさに頬を膨らませた。"
    },
    {
        "name": "ディモン",
        "message": "「でも、僕に口答えするなんて、君はまだ分かってないんだなぁ」"
    },
    {
        "name": "ユーリ",
        "message": "「あ……や、酷いことしないで……んっ、んぁっ、ぐっ、くぅっ！」"
    },
    {
        "message": "膣壁をひっかくように擦られ、快感よりも痛みが強く引きずり出される。"
    },
    {
        "message": "涙が頬を伝って落ち、痛みに顔を歪めるユーリ。"
    },
    {
        "message": "だが、この程度でディモンは許すはずがないのだ。"
    },
    {
        "message": "それが分かっているからこそ、ユーリは恐怖に涙を流す。"
    },
    {
        "name": "ディモン",
        "message": "「それじゃ、口答え出来ないように、その口を塞いじゃおうか」"
    },
    {
        "name": "ユーリ",
        "message": "「えっ……むっ、むぐぅぅぅっ！」"
    },
    {
        "message": "触手が口腔を犯し、ユーリはくぐもった悲鳴を上げた。"
    },
    {
        "message": "粘液が舌だけでなく歯の裏や上顎にも塗りたくられ、嫌悪感に吐き気がこみ上げてくる。"
    },
    {
        "name": "ディモン",
        "message": "「こうすればちゃんと舐められるよね。ほら、ちゃんと舐めないと食事の時間は終わらないよ？」"
    },
    {
        "name": "ユーリ",
        "message": "（吐きそうでたまらないのに、こんなものを舐めないといけないなんて……）"
    },
    {
        "message": "屈辱と恐怖に肩を震わせながら、ユーリは触手を咥えたままそっと舌を伸ばす。"
    },
    {
        "message": "唇からわずかに漏れるように見える舌が、ゆっくり触手の肌を舐め始めた。"
    },
    {
        "name": "ユーリ",
        "message": "「んっ、れるっ、れろっ、ちゅぷっ……んぐっ、れろっ、ぺろっ、れるっ、んぐぅ……っ」"
    },
    {
        "message": "舌全体が犯されているような感覚に、さらに吐き気が増してくる。"
    },
    {
        "message": "その上、触手自身が口の中で蠢き始め、舌だけでなく口腔全体をいたずらに犯していく。"
    },
    {
        "name": "ユーリ",
        "message": "「ふぐっ、、んっ、ちゅぷっ、れるっ……うぇっ、れるっ、ぺろっ、うぅっ……ちゅぷっ、ちゅっ、じゅぷっ、れるっ……」"
    },
    {
        "name": "ユーリ",
        "message": "（口の中に唾液と触手の粘液が溜まってきてる。息がしにくいのに、これじゃ吐き出せない……）"
    },
    {
        "message": "上を向かされた状態では吐くことも困難だ。"
    },
    {
        "message": "その上触手に抽送されていては、満足に口を動かすことも出来ない。"
    },
    {
        "message": "柔らかな唇が触手に何度も擦り上げられ、汚い物にキスをさせられている気分になってくる。"
    },
    {
        "message": "その上、口の中に溜まった液体が淫らな音を立て、ユーリに卑猥さを感じさせた。"
    },
    {
        "name": "ディモン",
        "message": "「苦しそうだねぇ。そんなに唾液が溜まってきたのなら、飲んじゃえば？」"
    },
    {
        "name": "ユーリ",
        "message": "（どうして、わたしの考えてることがわかるの！？）"
    },
    {
        "message": "ユーリは驚きディモンの方を見るが、相変わらず下卑た笑みを浮かべるばかりだ。"
    },
    {
        "message": "ユーリの思考を読み取られているかのような気分になり、ディモンには逆らえないという恐怖が少しずつ植え付けられていく。"
    },
    {
        "name": "ユーリ",
        "message": "「ふぐっ、むぐっ、んっ、れるっ、ちゅっ、んぐっ、うぅぅ……」"
    },
    {
        "message": "ユーリは触手を舐めさせられながら、首を横に振ろうとした。"
    },
    {
        "message": "だが、頭は押さえ付けられた上に口に触手が入っているせいで、ほとんど動かなかった。"
    },
    {
        "message": "今のユーリに、肯定も拒否もない。"
    },
    {
        "message": "選択権自体がそんざいしないのだ。"
    },
    {
        "message": "それに気づいてしまい、また心が深く沈んでいく。"
    },
    {
        "name": "ディモン",
        "message": "「さっき、食わず嫌いはダメだって言ったよね。飲まないのなら、飲ませてもらいなよ」"
    },
    {
        "name": "ユーリ",
        "message": "「ふぐっ、むぐっ、ぐぅぅぅぅっ！　んじゅっ、じゅぶっ、じゅぷっ、じゅるっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "口に入っていた触手が突然勢いよく喉奥を突き、痛みと苦しさにくぐもった悲鳴を上げる。"
    },
    {
        "message": "再び短いストロークになったかと思うと、また強く喉奥を突いてくる。"
    },
    {
        "name": "ユーリ",
        "message": "（く、苦しいっ！　だめ、このままじゃ飲まされちゃうっ……）"
    },
    {
        "name": "ユーリ",
        "message": "「ふぐっ、むぐっ、んぐっ、うぅぅぅっ！　んじゅっ、じゅぶっ、じゅるっ、じゅぐっ、ぐぶぅぅっ！」"
    },
    {
        "message": "リズムよく触手が喉を突き、その度くぐもった悲鳴が上がる。"
    },
    {
        "message": "同時に膣も同じリズムで子宮口を突き上げられ、上下からの抽送に、一気に身体が熱くなっていく。"
    },
    {
        "name": "ユーリ",
        "message": "（そんなっ、このままじゃ、またイカされて……いやっ、いやぁっ、いやぁぁぁぁぁぁっ！）"
    },
    {
        "message": "どんなに心の中で叫んだところで、触手は抽送をやめない。"
    },
    {
        "message": "むしろさらにテンポを速めて、ユーリの絶頂を促していく。"
    },
    {
        "name": "ユーリ",
        "message": "「ふぐっ、むぐっ、じゅぐっ、じゅるっ……んぐっ、じゅぷっ、むぐっ、じゅるっ、じゅぐっ、んむぅぅぅぅっ！」"
    },
    {
        "message": "上下に揺さぶられる度、喉奥と子宮口が交互に刺激され、意識が飛びそうになる。"
    },
    {
        "message": "既に疲弊しきったユーリが、そう長くこの凌辱に耐えられるわけがなかった。"
    },
    {
        "name": "ユーリ",
        "message": "「むぐっ、うぐっ、じゅるっ、じゅぷっ、ちゅくっ……ふぐっ、むぐっ、うぐっ、んんっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "ユーリ",
        "message": "（これ以上はだめっ、だめなのっ！　もう耐えられないっ、いっ、いっ、イクッ……イクゥゥゥゥッ！）"
    },
    {
        "name": "ユーリ",
        "message": "「むぐぅぅぅぅぅぅぅぅっ！　ふぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "口と子宮に精液を流しこまれ、視界が何度も明滅しながら大きく身体を震わせるユーリ。"
    },
    {
        "message": "絶頂に意識を飛ばされてはすぐに意識を取り戻し、あまりの勢いと熱さにまた絶頂してしまう。"
    },
    {
        "message": "腹の底から悲鳴を上げ、ありったけの声を張り上げると、自然と肺が空気を求めてしまう。"
    },
    {
        "name": "ユーリ",
        "message": "「ぐぅぅぅぅっ！　んっ、んぐっ、ごくっ、ごくんっ、んぐっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "意識せずに飲んでしまった精液が喉と食道を焼き、ユーリはまた悲鳴を上げる。"
    },
    {
        "message": "あまりにも熱く大量の精液が腹の中に流しこまれ、目の奥で何度も火花を散らしながら悲鳴を上げた。"
    },
    {
        "name": "ユーリ",
        "message": "「ふぐっ、むぐっ、うぐぅぅぅぅぅっ！　ごくんっ、ごくんっ、うぐっ、むぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "ディモン",
        "message": "「なんだ、やれば出来るじゃない。そうそう、たっぷり精液を飲むといいよ。美容にいいかもしれないしね」"
    },
    {
        "message": "ディモンの言葉も、今のユーリには届いていない。"
    },
    {
        "message": "ユーリを体内から犯す濁流に呑まれ、全身を痙攣させながら絶頂し続ける。"
    },
    {
        "message": "その姿に、高貴な出自の気品は欠片も感じられない。"
    },
    {
        "name": "ユーリ",
        "message": "「うぅぅぅぅっ、うぶぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "二本の触手が一気に引き抜かれ、その勢いで最後に大きく身体を震わせて絶頂する。"
    },
    {
        "message": "ようやく触手から解放されたものの、ユーリの意識はすっかり混濁してしまっていた。"
    },
    {
        "name": "ユーリ",
        "message": "「ごぼっ、ごぷっ……んぐっ、あっ……うぁ……んぐっ、ごくんっ、うぅ……」"
    },
    {
        "message": "息苦しくて精液を飲む度、身体が熱くなって秘裂から精液混じりの愛液を垂らす。"
    },
    {
        "message": "口からも精液がもれ、あまりにだらしない姿を晒してしまう。"
    },
    {
        "name": "ディモン",
        "message": "「あははっ、そんなに気持ち良かったんだ？　楽しんでもらえて僕も満足したよ」"
    },
    {
        "name": "ディモン",
        "message": "「それじゃ、僕はお昼寝してくるよ。またね」"
    },
    {
        "message": "ディモンはリングの在処を聞くことなく、また立ち去ってしまう。"
    },
    {
        "message": "だが、ユーリの意識はぼんやりしたままで、自分がわずかな休息の時間を与えられたことさえ、気づいてはいなかった。"
    }
]