[
    {
        "name": "アルテミナ",
        "message": "「あ……ぐっ、くぅぅっ……」"
    },
    {
        "message": "クラビリオの前面装甲が開き、持ち上げられたアルテミナは、そこに挟まれるように座らされる。"
    },
    {
        "message": "外部の固い甲殻と違い、中は柔らかい肉がぎっしり詰まっていて、股間から太股にかけて気持ち悪さが広がる。"
    },
    {
        "name": "アルテミナ",
        "message": "「離して……くっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "触手が腕を極め、下へと引っ張る。"
    },
    {
        "message": "自然と背中がそらされ、顔を上げて激痛に叫んだ。"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……なかなかいい悲鳴だな。クラビリオ、存分に楽しむといい」"
    },
    {
        "name": "クラビリオ",
        "message": "「ギビィィィッ！」"
    },
    {
        "message": "前面装甲が閉じていき、お腹と背中が柔らかい肉に押しつけられていく。"
    },
    {
        "message": "熱くぬめりのある感触に、アルテミナは嫌悪感を覚えて顔を歪めた。"
    },
    {
        "name": "アルテミナ",
        "message": "「脱出……しなくちゃ……また、犯されるっ……くっ、あぁぁっ！」"
    },
    {
        "message": "足を曲げて装甲の付け根に踵を挟み込もうとすると、また腕が引かれて激痛に身体が痙攣する。"
    },
    {
        "message": "そもそも、仮に踵を挟み込むことに成功したところで、そこから立つには腕が動かない。"
    },
    {
        "message": "腕が極められている限りは、この状態から抜け出すことなど出来はしないのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「くっ、せめて武器があれば……」"
    },
    {
        "message": "クラビリオを傷つけ怯ませることが出来れば、その隙に抜け出せるかもしれない。"
    },
    {
        "message": "だが、アルテミナの手にはそれを可能にする武器はなく、地面に空しく弓が転がっているだけだ。"
    },
    {
        "name": "クラリオン",
        "message": "「無駄なあがきを。クラビリオ、さっさと自分の無力さを教えてやれ！」"
    },
    {
        "message": "クラリオンの言葉に反応して、クラビリオの内部が蠢き始める。"
    },
    {
        "message": "肉の塊が次第に突出して来てアルテミナの秘裂に押し当てられ、下着ごしに膣内に侵入しようとしてくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「や……いや……くっ、うぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナは最後の抵抗とばかりにもがくが、もはやこの状態で逃げ出せるはずがない。"
    },
    {
        "message": "逆に抵抗するほど肩が悲鳴を上げ、痛みに体力が奪われていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……だめっ、また犯されるっ、あっ、あぁっ、うぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぁぁぁぁぁぁぁっ！　あっ、がぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何本もの細い触手が、下着を破って一気に膣内へと侵入してきた。"
    },
    {
        "message": "膣壁が押し広げられ、擦りあげられ、さらに奥に突き入れられ、次々と波のように押し寄せる快感と屈辱感に、心ならずも絶叫してしまう。"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……やはりなかなかの悲鳴だな。クラビリオの触手は細い。だが、その分数が入ってくるから気持ちいいだろう？」"
    },
    {
        "name": "アルテミナ",
        "message": "「気持ちよくなんて……ないっ、うぁっ、あぁぁぁぁっ！　ま、まだ中に入ってくるっ、ひぃぃぃっ！」"
    },
    {
        "message": "一本の触手が先行して膣奥へと突き刺さり、身体の芯から燃え上がってしまう。"
    },
    {
        "message": "追って他の触手が膣道を広げながら奥に入ってきて、強い快感が広がってくる。"
    },
    {
        "message": "一気に膣壁を限界まで押し広げられる激痛はないものの、以前の強姦で傷ついた膣襞は、細かい触手の摩擦でも小さな痛みを覚えた。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ、いっ、ぎぃぃぃっ！　中っ、入ってこないで……ぐっ、うぁっ、んんんんっ！」"
    },
    {
        "message": "絶え間なく痺れるような痛みが引き出され、足が痙攣を起こしたように震える。"
    },
    {
        "message": "その上、触手達が好き勝手に抽送してきて、快感と痛みのポイントがランダムに変化してくる。"
    },
    {
        "message": "タイミングの合わない刺激の波は、有紗の自律神経すらも犯し、吐き気さえ覚えてくる。"
    },
    {
        "message": "どこで我慢すればいいのかも分からない無数の触手の凌辱に、アルテミナは戸惑い苦しんだ。"
    },
    {
        "name": "アルテミナ",
        "message": "（こんなの、どうやって耐えればいいの？　本当に息つく暇もないっ！）"
    },
    {
        "message": "腕が固定されているせいで上に逃げることも出来ず、触手椅子に座らされたままの凌辱にアルテミナは悶え苦しむ。"
    },
    {
        "message": "クラビリオの肉壁から染みだしてきた粘液が胸や腰にたっぷり塗りたくられ、さらに嫌悪感を煽る。"
    },
    {
        "message": "粘液が太股を伝って落ちると、外気で濡れた部分が冷えてアルテミナの性感をくすぐった。"
    },
    {
        "name": "クラリオン",
        "message": "「嫌がっているようだが、顔は気持ち良さそうに赤くなっているぞ？」"
    },
    {
        "name": "アルテミナ",
        "message": "「気持ちいいわけないでしょ！　あぐっ、あっ、あっ、うぁっ！」"
    },
    {
        "message": "抗議のように膣奥が次々と触手に突かれ、断続的に短い悲鳴が上がる。"
    },
    {
        "message": "悲鳴を漏らせばクラリオンを楽しませるだけだと分かっていても、身体がどうしても反応してしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「かはっ、はっ、はっ、くっ、あぅぅぅぅぅっ！　そんなに広げないでっ、あっ、うぁっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "触手の腹が外側へとカーブしながら抽送され、膣が押し広げられていく。"
    },
    {
        "message": "中の詰まっていない触手の圧迫感に、アルテミナは痛みとは違う強い刺激を覚えて悲鳴を上げた。"
    },
    {
        "name": "クラリオン",
        "message": "「何を広げるというのだ？　何を言ってるのか分からんな」"
    },
    {
        "name": "アルテミナ",
        "message": "「あなたに説明する義理はないわ……うぁっ！　あっ、はっ、はくっ、んっ、んぅぅぅぅっ！」"
    },
    {
        "message": "触手の抽送が早まり、また言葉が悲鳴に塗り替えられていく。"
    },
    {
        "message": "次々と容赦なく擦りあげられて快感が広がり、自然と腰が浮いてしまう。"
    },
    {
        "message": "すると決められた腕が激痛に悲鳴を上げ、触手が抜かれてもいないのに自ら腰を落としてしまう。"
    },
    {
        "message": "自分から犯されているような形になって、心が屈辱にまみれていく。"
    },
    {
        "name": "クラリオン",
        "message": "「それだけ愛液を垂らしながら犯されて、何を抵抗している？　素直に感じていると言えばいいだろう？」"
    },
    {
        "name": "アルテミナ",
        "message": "「違うっ、こんなの感じてないっ！　犯されて、気持ちいいわけないんだからぁっ！」"
    },
    {
        "name": "クラリオン",
        "message": "「ふん、本当はゴブリン達に犯された時の快感が忘れられず、再び変身するようになったんじゃないのか？」"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、なっ……！　そんなわけ、ないでしょう！　ぐっ、あっ、ひぅぅぅぅっ！」"
    },
    {
        "message": "クラリオンの挑発に怒りがこみ上げ、思わずお腹に力が入ってしまった。"
    },
    {
        "message": "膣も同じように強く締まり、触手の摩擦が一気に強くなってアルテミナの快感を引きずり出す。"
    },
    {
        "message": "頭が蕩けそうな心地になりながらも、アルテミナはそれを快感と認めようとはしなかった。"
    },
    {
        "message": "それを認めてしまえば、もう立ち上がれないような気がしたからだ。"
    },
    {
        "name": "アルテミナ",
        "message": "（マグナスが帰ってくれば、きっと勝機はあるはず……だから、耐えないと）"
    },
    {
        "message": "全ての希望が奪われたわけではない以上、アルテミナは必死にその希望にすがりつく。"
    },
    {
        "message": "なにより、クラリオンに完全敗北を認めるのが悔しくてならなかった。"
    },
    {
        "name": "クラリオン",
        "message": "「やれやれ、強情な奴だ。クラビリオ、お前の本気を見せてやれ」"
    },
    {
        "name": "アルテミナ",
        "message": "（それって、今はまだ本気じゃないってこと！？）"
    },
    {
        "message": "今でさえ限界が近いほど犯されているというのに、まだその先があることを知らされただけで心が折れそうになる。"
    },
    {
        "message": "だが、アルテミナは必死に耐えようと歯を食いしばる。"
    },
    {
        "name": "クラリオン",
        "message": "「ほう、予想がついたのか。だが、その程度でクラビリオの本気を止められはしない」"
    },
    {
        "name": "アルテミナ",
        "message": "（一体何のこと？）"
    },
    {
        "message": "自分の無意識の行動がクラビリオの新たな攻撃を防いでいると言われても、本人に自覚がない以上分からない。"
    },
    {
        "message": "アルテミナはそのヒントを探し、必死に身体を強ばらせた。"
    },
    {
        "name": "クラビリオ",
        "message": "「ギビィィィッ……」"
    },
    {
        "message": "別の触手が脇から出てきたかと思うと、アルテミナの眼前に向けられる。"
    },
    {
        "message": "鎌首をもたげた触手は、アルテミナの気を引こうとしているのか、目の前でゆっくり身体をくゆらせる。"
    },
    {
        "name": "アルテミナ",
        "message": "（目の前の触手に気を取られている間に何かしようってこと？　そうは行かないわ）"
    },
    {
        "message": "目の前の触手から目を離さないようにしつつも、下半身に意識を集中させるアルテミナ。"
    },
    {
        "message": "だが、それは深読みのしすぎだった。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、くっ、あっ、また早くっ、あっ、うぁっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ぐっ、むぐぅぅぅぅぅぅぅっ！？」"
    },
    {
        "message": "悲鳴を上げた瞬間、いきなり口いっぱいに熱い肉の塊を押し込まれた。"
    },
    {
        "message": "吐き気を覚えながら上げた悲鳴はくぐもった声になり、舌が熱い肉に擦られ蹂躙されていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（な、何これ……さっきの触手が、口の中に入ってるの！？）"
    },
    {
        "message": "アルテミナが下を見ると、さっきの触手がアルテミナの口の中へと消えている。"
    },
    {
        "message": "そして顎を強引に押し広げながらうねる肉の感触を考えれば、答えは一つしかない。"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ふぐっ、むぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "（口の中に触手がっ！　私の口が、触手に犯されてる！）"
    },
    {
        "message": "想像もしなかった口虐に、アルテミナは目を見開いて悲鳴を上げ続ける。"
    },
    {
        "message": "だが、その悲鳴は全て触手に遮られ、言葉にならない悲痛な音になってアルテミナの耳を犯す。"
    },
    {
        "name": "アルテミナ",
        "message": "（苦いっ、気持ち悪いっ……こんなものを口に入れられるなんて、信じられない！）"
    },
    {
        "message": "喉を突かれて咳き込み、舌をまさぐられて吐き気を覚える。"
    },
    {
        "message": "その間も膣は細い触手に蹂躙され、快感が脳を焼く。"
    },
    {
        "message": "快楽と嫌悪感の板挟みになって、気力がすり減らされていくのが分かる。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぐっ、じゅぶっ、じゅぶるっ、んむっ、ぶぶっ、うぶっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "口の触手も抽送が始まり、淫らな水音が口の端から漏れてくる。"
    },
    {
        "message": "唾液とも粘液ともつかない汁が口から漏れ、顎を伝っていく。"
    },
    {
        "message": "あまりにも凄惨な凌辱を与えられていることに、アルテミナの気迫が失われていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（やっぱり、私じゃ耐えられないの？　こんなに酷い目に遭って、それでも戦い続けられるの？）"
    },
    {
        "message": "喉と膣奥を一突きされる度、脳裏にそんな弱気が思い描かれていく。"
    },
    {
        "name": "クラビリオ",
        "message": "「さっきまでの威勢はどうした？　もうおしまいか？」"
    },
    {
        "name": "アルテミナ",
        "message": "「ぐっ……うぅっ、んぶっ、じゅっ、じゅるっ、ぐぶぅっ……じゅぷっ、ちゅっ、くちゅっ、んぶぅっ！」"
    },
    {
        "message": "クラリオンの挑発に、わずかながらも対抗心が復活する。"
    },
    {
        "message": "無駄な抵抗と頭の中では理解していても、それでもあがき始めるアルテミナ。"
    },
    {
        "message": "だが、それがさらなる凌辱のキーになることに気づかない。"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……そうでなくてはな。途中で落ちられては、楽しみが減るというものだ」"
    },
    {
        "name": "アルテミナ",
        "message": "（途中って、まだ何かあるの！？）"
    },
    {
        "message": "今既に限界ぎりぎりのところで戦っているアルテミナに、その言葉は絶望を叩き付けられた気分だった。"
    },
    {
        "message": "それでも、アルテミナは心を振り絞って耐えようとする。"
    },
    {
        "name": "アルテミナ",
        "message": "（最後まで……諦めちゃだめ。戦わなくちゃ……私が戦わなくちゃいけないんだから！）"
    },
    {
        "name": "クラリオン",
        "message": "「そろそろのようだな」"
    },
    {
        "message": "クラビリオの動きが、いつしか少し変わっていることに気づいた。"
    },
    {
        "message": "抽送の激しさは変わらないものの、何かを我慢するかのように全身が小刻みに震えていたのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "（まさか……また中に射精するつもり？）"
    },
    {
        "message": "召喚獣がわざわざ触手を抜いて射精するなどという、甘い考えは既に持ち合わせていなかった。"
    },
    {
        "message": "だが、ゴブリンの時のあの衝撃を思い出すと、身体がどうしても震え上がってしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "（だめ、今出されたら耐えられないかもしれない……）"
    },
    {
        "message": "射精の恐怖が再びアルテミナの顔を強ばらせる。"
    },
    {
        "message": "だが、この凌辱に逃げ場などないのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐぅっ、ぐむっ、じゅぶっ、じゅぐっ、んむぅっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「うぅぅっ、うぶぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "子宮に次々と断続的に吐き出される精液に、アルテミナは必死の悲鳴を上げた。"
    },
    {
        "message": "それぞれの射精がゴブリンの射精を思わせる勢いを持ち、それが何本も立て続けに子宮を犯していく。"
    },
    {
        "message": "全身が熱風呂に入れられたかのように熱くなり、激悦が脳を焼く。"
    },
    {
        "message": "その上、口にも精液が一気に充満し、口の端から飛び出していく。"
    },
    {
        "name": "アルテミナ",
        "message": "（出されてるっ……アソコも、口の中も……全部犯されてるっ！）"
    },
    {
        "name": "アルテミナ",
        "message": "「うぅぅぅぅっ、うぶぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナの意識が限界を超え、視界が一瞬真っ白になる。"
    },
    {
        "message": "それでも射精は止まらず、意識を強引に引き戻す。"
    },
    {
        "name": "アルテミナ",
        "message": "（イカされた……また快感に押し流された……）"
    },
    {
        "message": "射精の勢いに耐えきれなかったことに、精神的に酷く疲労してしまう。"
    },
    {
        "message": "だが、射精はまだその勢いを弱めたりはしない。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぅぅっ、んぶぅぅぅぅっ！　うぶっ、じゅぐっ、ぐぅぅぅぅぅぅぅぅっ！？」"
    },
    {
        "name": "アルテミナ",
        "message": "（な、何！？　射精しながら、中が擦られてるっ！）"
    },
    {
        "message": "口と膣に挿入された触手は、射精を繰り返しながら抽送を再開していく。"
    },
    {
        "message": "ただでさえ射精の勢いに性感が限界を超えたというのに、さらに犯され快楽を刺激されていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（だめっ、こんなの耐えられないっ、またイクっ、イクぅぅぅぅぅぅぅぅっ！）"
    },
    {
        "name": "アルテミナ",
        "message": "「うぅぅぅぅぅっ、んぶぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ありったけの声を張り上げて再び絶頂するアルテミナ。"
    },
    {
        "message": "全身が激しく痙攣し、その瞳から光が失われていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぅぅっ、んぶぅぅっ！　じゅぶっ、じゅぐっ、ぶぐぅぅぅぅぅっ！」"
    },
    {
        "message": "犯されながら、イカされながらなおも射精と抽送が繰り返される。"
    },
    {
        "message": "無限に続くかと思われる射精凌辱に、意識が混濁していく。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぐっ、むぐぅっ、んぐっ、ごくっ、ごくんっ、んぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "声を張り上げすぎて息苦しくなり、息を吸おうを喉を鳴らす。"
    },
    {
        "message": "口の中に満たされた精液がこれみよがしに胃の中へと流しこまれ、喉を焼きながらアルテミナの中を犯していく。"
    },
    {
        "name": "アルテミナ",
        "message": "（精液……飲んでる……飲まされてる……）"
    },
    {
        "message": "朦朧とする意識の中、胃の中まで犯されていることにさらなる敗北感を覚えてしまう。"
    },
    {
        "message": "このまま流されれば、心が折れるのは時間の問題だった。"
    },
    {
        "name": "アルテミナ",
        "message": "（だめ……本当に……耐えられない……）"
    },
    {
        "name": "アルテミナ",
        "message": "「んじゅっ、んぶっ、うぅっ、うぅっ、むぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "再び意識が飛び、全身を焼く熱い粘液に何も考えられなくなる。"
    },
    {
        "message": "何度も絶頂したことでアルテミナの体力は根こそぎ奪われ、指先からも力が失われてしまった。"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……盛大にイッたようだな。所詮、貴様は俺に勝てんのだ！」"
    },
    {
        "message": "クラリオンの勝ち誇った高笑いが、耳障りに響いた。"
    }
]