[
    {
        "name": "優花",
        "message": "「はっ、はっ……んっ、先生、早くぅ……」"
    },
    {
        "name": "リョウ",
        "message": "「まったく、我慢の足りない子だな、君は」"
    },
    {
        "message": "優花はリョウに言われたとおり書架に手をつき、腰を突き出して甘い声を上げた。"
    },
    {
        "message": "優花は切なそうにお尻をリョウのペニスに押しつけ、口だけでなく身体で懇願する。"
    },
    {
        "message": "リョウが赴任してからまだ間もないというのに、優花はすっかり快楽の虜になっていた。"
    },
    {
        "name": "優花",
        "message": "「こんな風になったの、先生のせいなんだからね。……んっ、ふぁっ、んんっ」"
    },
    {
        "name": "優花",
        "message": "「先生の顔を見るたび、あたしお腹がうずくようになっちゃったんだから……」"
    },
    {
        "name": "リョウ",
        "message": "「いい傾向じゃないか。家でも毎日続けているかい？」"
    },
    {
        "name": "優花",
        "message": "「うん。ちゃんと毎日先生のことを思い描きながらオナニーしてるよ。先生にいつも犯されるの……んっ！」"
    },
    {
        "message": "優花は腰を震わせ、秘裂から愛液を滴らせる。"
    },
    {
        "message": "思い出しただけで濡れてきてしまうほど、優花は性欲に取り憑かれていた。"
    },
    {
        "message": "もう、優花の頭の中にはリョウのことで頭がいっぱいで、正常な思考の上にリョウの意思が完全に上書きされつつあった。"
    },
    {
        "name": "リョウ",
        "message": "「クク……君は実に悪い子だ。犯されて感じてしまうなんて、いつからそんな子になってしまったんだい？」"
    },
    {
        "message": "リョウがペニスを秘唇に擦りつけると、優花は背中をそらして呻いた。"
    },
    {
        "message": "たったそれだけのことでも優花の身体は燃料を投下されたように燃え上がってしまう。"
    },
    {
        "name": "優花",
        "message": "「全部先生の教育がいいからだよ……んっ、はっ、はぁっ……先生、ねぇ、あたしを犯してぇ……」"
    },
    {
        "name": "リョウ",
        "message": "「仕方のない甘えん坊だな。この前のお仕置きもあるし、早速君を犯してあげよう」"
    },
    {
        "message": "リョウは優花の乳首をまさぐりながら亀頭を押しつける。"
    },
    {
        "message": "ゾクリと震えた優花を、頭を押さえて固定した。"
    },
    {
        "name": "リョウ",
        "message": "「分かっているとは思うが、叫び声を上げたら君との関係はおしまいだ」"
    },
    {
        "name": "優花",
        "message": "「分かってます……ぜったい、声上げないから……」"
    },
    {
        "message": "実際は多少の結界が張ってあり、この辺りの音は外に漏れないようになっている。"
    },
    {
        "message": "だが、我慢させるということがより快楽への感度を上げる為、リョウは優花に言い含んでいた。"
    },
    {
        "name": "リョウ",
        "message": "「では、行くぞ」"
    },
    {
        "name": "優花",
        "message": "「んっ、んんんんぁぁぁ……！」"
    },
    {
        "message": "優花は必死に声を押しとどめようとするが、耐えきれず小さく声が漏れ出す。"
    },
    {
        "message": "リョウに身体を押さえつけられた状態での鋭い挿入は、いつも激痛と激悦を伴う。"
    },
    {
        "message": "だが、それを愛の大きさだと教えられた優花は、胸に熱いものを感じていた。"
    },
    {
        "name": "優花",
        "message": "「んはぁっ、はぁっ、はぁっ……先生のすごく強く感じるっ……あたしのお腹の中で、ドクンドクン言ってる……」"
    },
    {
        "name": "リョウ",
        "message": "「よく我慢出来たね。さすが、毎日オナニーをしているのは嘘じゃなさそうだ」"
    },
    {
        "message": "優花の膣内もかなりこなれてきたのか、きつさの中にも柔らかさを覚える。"
    },
    {
        "message": "ペニスに絡み付いてくる幼膣の襞が、リョウの性欲をくすぐった。"
    },
    {
        "name": "リョウ",
        "message": "（ククク……こいつはもう俺のモノだな。だが、こいつ自身はアルテミナではない）"
    },
    {
        "name": "優花",
        "message": "「んぁっ！　せ、先生、それ以上入らない……あんっ、ひぁっ！」"
    },
    {
        "message": "リョウは恨みをぶつけるように、ペニスを根本まで突き刺したままさらに押し上げる。"
    },
    {
        "message": "肝試しの時、優花を気絶させたのは、彼女がアルテミナではないことを確かめる為だ。"
    },
    {
        "message": "あのまま召喚獣を暴れさせてもアルテミナが現れないままならば、優花がアルテミナである可能性が一気に高まる。"
    },
    {
        "message": "だが、実際にはアルテミナはクラリオンの前に現れ、クラビリオを撃破してしまった。"
    },
    {
        "message": "対象を絞れはしたものの、虎の子の召喚獣を失った怒りは収まっていない。"
    },
    {
        "message": "それを今、優花の身体にぶつけていた。"
    },
    {
        "name": "優花",
        "message": "「んっ、あっ、あぅっ！　先生っ、はげし……ひっ、ひぁっ！」"
    },
    {
        "name": "リョウ",
        "message": "「貴様、お前の貧相な頭で妄想した俺のレイプと一緒にしてるんじゃないだろうな？」"
    },
    {
        "name": "優花",
        "message": "「ち、違いますっ、あたしの想像より……んっ、はっ、はぁんっ！　先生の方が、すごく激しくてっ、はっ、はっ、ふぁぁっ！」"
    },
    {
        "message": "リョウの素が出ても、優花は気づかない。"
    },
    {
        "message": "自分を犯しているのはリョウだという認識が、全ての事象を肯定する。"
    },
    {
        "message": "リョウが豹変しても、優花にとってはそれはリョウの一面でしかないのだ。"
    },
    {
        "message": "もっと極端な話をすれば、優花自身がリョウとセックスしていると思えれば、相手は誰でもいいのだ。"
    },
    {
        "message": "リョウに、そういう風に暗示をかけられていることにも、優花は気づかない。"
    },
    {
        "name": "優花",
        "message": "「ふぁっ、あっ、あっ、あんっ、はんっ、はんっ！　す、すごいぃっ、先生の、あたしの中で暴れてるぅっ……」"
    },
    {
        "name": "リョウ",
        "message": "「そんなに俺のモノがいいのか？」"
    },
    {
        "name": "優花",
        "message": "「うんっ、さいこーですっ、んっ、はんっ、あんっ、んぁぁっ！　先生のっ、気持ち良すぎてっ、どうにかなっちゃいそうっ！」"
    },
    {
        "message": "優花は声を漏らさないようにと厳命されたことも忘れ、思うがままに喘ぐ。"
    },
    {
        "message": "そこまで気が回らないほど、優花は快楽に溺れていた。"
    },
    {
        "name": "リョウ",
        "message": "「それで、友達の様子に何かおかしなことはあったか？」"
    },
    {
        "name": "優花",
        "message": "「んっ、はっ、はっ、あんっ……友達の……様子？　いぎぃっ！？」"
    },
    {
        "message": "リョウは乱暴に優花の乳首を捻り、優花は激痛に悲鳴を上げた。"
    },
    {
        "name": "リョウ",
        "message": "「言っておいただろう？　友達の中で変なことを聞いてきたり、いつもと態度が違う子がいないか観察しろと」"
    },
    {
        "message": "リョウは苛立ちを覚えながら、優花の頭を掴んで書架に擦りつける。"
    },
    {
        "message": "その間も、乱暴なピストン運動は決してやめない。"
    },
    {
        "name": "優花",
        "message": "「んっ、はっ、はんっ……ごめんなさいっ、あたし、昨日のニュースの話がしたくて……んっ、はっ、あ……？」"
    },
    {
        "name": "リョウ",
        "message": "「つまり、観察していなかったと言うことか？」"
    },
    {
        "message": "リョウは優花の身体を掴んだまま、腰の動きをやめた。"
    },
    {
        "message": "優花は結合部から愛液を垂らしながら足を震わせる。"
    },
    {
        "message": "止めどなく与えられていた快感が急になくなり、優花は物欲しそうにリョウの方を向こうとする。"
    },
    {
        "message": "だが、頭を押さえられて振り向くことが出来ない。"
    },
    {
        "name": "優花",
        "message": "「そ、そういうわけじゃ……んっ、んんっ」"
    },
    {
        "message": "優花は快感欲しさに、自ら腰を動かそうとする。"
    },
    {
        "message": "だが、奥まで刺さったリョウのペニスは太く固く、優花が腰を動かして抽送しようにもびくともしない。"
    },
    {
        "message": "そもそも、大の大人が少女の身体を押さえ込んでいるのだ。"
    },
    {
        "message": "そう簡単に動けるわけがない。"
    },
    {
        "name": "リョウ",
        "message": "「だったら、どうして謝った？」"
    },
    {
        "name": "優花",
        "message": "「んっ、んんっ……あんまり、分からなかったから……」"
    },
    {
        "name": "リョウ",
        "message": "「やれやれ、君に期待した俺が甘かったということか」"
    },
    {
        "name": "優花",
        "message": "「そ、そんなことないっ！　変なこと聞かれたことはなかったけど……美鈴が、ちょっと様子が……んっ、おかしかったよ」"
    },
    {
        "name": "リョウ",
        "message": "「ああ、あいつか。様子がおかしいのは分かっている。そんなものはどうでもいい」"
    },
    {
        "message": "美鈴は最初から対象外だった。"
    },
    {
        "message": "美鈴を助けに来たのがアルテミナだったのだから、同一人物であるはずがない。"
    },
    {
        "name": "リョウ",
        "message": "「まりあか有紗、奴らの様子はどうだった？」"
    },
    {
        "name": "優花",
        "message": "「まりあは……んっ、いつも通りっていうか、楽しそうだった。はっ、はっ、んんっ……」"
    },
    {
        "message": "優花はせめて胸だけでもと、リョウの指に乳首を押しつけてくる。"
    },
    {
        "message": "リョウはその指を動かさず、優花の好きなようにさせた。"
    },
    {
        "message": "わずかなな快楽があれば、必ずそれだけでは足りなくなるからだ。"
    },
    {
        "name": "優花",
        "message": "「有紗も……いつも通り、興味なさそうだった……んっ」"
    },
    {
        "name": "リョウ",
        "message": "「有紗はいつもそうなのか？」"
    },
    {
        "name": "優花",
        "message": "「んっ……うん、あんまり浮かれたりするの、好きじゃないみたいだから……」"
    },
    {
        "name": "リョウ",
        "message": "（だが、俺の予想では、奴がアルテミナだと見ているのだが……）"
    },
    {
        "message": "昨日、あの場所に召喚獣を召喚したのも、計算あってのことだった。"
    },
    {
        "message": "クラリオンがあたりをつけている娘の近くに召喚すれば、すぐに駆けつけてくると予想したからだ。"
    },
    {
        "message": "その結果、有紗がアルテミナである可能性が高いと踏んでいる。"
    },
    {
        "name": "優花",
        "message": "「あ……でも、桐ヶ谷に、なんか聞いてた……肝試しの時になんとかって……」"
    },
    {
        "name": "リョウ",
        "message": "「有紗がか？」"
    },
    {
        "name": "優花",
        "message": "「んっ、うん……ねぇ、先生、もういいでしょ……お願い、続き、先生のが欲しいの……」"
    },
    {
        "name": "リョウ",
        "message": "「ふふ、良かろう」"
    },
    {
        "name": "優花",
        "message": "「んっ、ふぁっ、あぁっ！　先生っ、いいっ、いいよぉっ！」"
    },
    {
        "message": "リョウがピストンを再開すると、優花は甘いため息をつきながら喘いだ。"
    },
    {
        "message": "全身が快楽に毒され、痺れていく感覚に酔いしれる優花。"
    },
    {
        "message": "それを見ながら、リョウは愉悦の笑みを浮かべる。"
    },
    {
        "name": "リョウ",
        "message": "「クク……君は本当に悪い子だ。俺の言うことをさっぱり聞かないのに、ねだるのだけは上手だな」"
    },
    {
        "name": "優花",
        "message": "「だって、んっ、あんっ……先生の、気持ちよすぎるんだもん……んっ、はっ、ふぁっ、うぁっ！」"
    },
    {
        "message": "優花の腰が浮くくらい強く挿入し、優花は大きく身体をのけぞらせて喘ぐ。"
    },
    {
        "message": "それでも優花は自ら腰を振ろうとし、さらなる快楽を求める。"
    },
    {
        "name": "リョウ",
        "message": "（ククク……やはり女は快楽には勝てん。快楽の前では、全ての女が俺にひれ伏すのだ！）"
    },
    {
        "name": "優花",
        "message": "「あっ、あがっ、がっ、うぁぁっ！　先生っ、意識飛んじゃうっ、イッちゃうっ、イッちゃうよぉぉぉっ！」"
    },
    {
        "name": "リョウ",
        "message": "「やれやれ、俺が出すまでイクなと言っただろう？　言うことを聞かない子にはもう犯してやらんぞ？」"
    },
    {
        "name": "優花",
        "message": "「そ、それはだめっ……でもっ、んっ、あっ、あんっ、はんっ！　耐えられないっ、んくっ、うぅぅぅっ！」"
    },
    {
        "message": "涙混じりに必死に懇願する優花に、リョウは至福の快感を覚えずにはいられない。"
    },
    {
        "message": "快楽による支配に絶対の自信を持っているクラリオンにとって、女が落ちる瞬間はもっとも楽しい時間だ。"
    },
    {
        "name": "リョウ",
        "message": "「仕方ない、中にたっぷりだしてやろう。だが……分かっているな？」"
    },
    {
        "name": "優花",
        "message": "「んっ、はっ、あっ、あんっ……うん、我慢する……声、漏らさないようにするから……早くっ、はやくぅっ！」"
    },
    {
        "message": "甘えるようにせかすように、優花は腰を振り甘い声を出す。"
    },
    {
        "message": "リョウは凶悪な笑みを浮かべると、ラストスパートをかけた。"
    },
    {
        "name": "優花",
        "message": "「ふぁっ、あっ、あっ、うぁぁっ！　んっ、かはっ、激しすぎるっ……んっ、んぅっ、うぅぅぅっ！」"
    },
    {
        "message": "急激に高まっていく肉悦に、優花は全身が蕩けるような錯覚に陥る。"
    },
    {
        "message": "優花はもはやここが図書室であることも忘れ、ただひたすらリョウのペニスに突かれる快感に悶える。"
    },
    {
        "name": "リョウ",
        "message": "「……出すぞ、優花」"
    },
    {
        "name": "優花",
        "message": "「あっ、あたしっ、イッちゃうっ、んっ、んぅぅっ、イッ、イクぅぅぅぅぅぅっ！」"
    },
    {
        "name": "優花",
        "message": "「んぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "勢いよく子宮に吐き出された精液に、優花は全身を大きく震わせる。"
    },
    {
        "message": "快感に身を全て委ねたいという思いとリョウに嫌われたくないという思いが激しくぶつかり合い、歯を食いしばりながら悲鳴を上げさせる。"
    },
    {
        "name": "優花",
        "message": "「んぅぅぅぅっ、くぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "書架を握りしめ必死に歯を食いしばる優花の姿は、さしずめ快楽という一本の糸に必死にしがみつく愚かな者のようだった。"
    },
    {
        "name": "優花",
        "message": "「我慢……出来ないっ、んんんっ、んぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ようやく射精が終わり、優花は強ばった全身から力を抜いた。"
    },
    {
        "message": "リョウが優花を抱えていなければ、そのまま倒れていただろう。"
    },
    {
        "message": "それほど優花は、ただこの一回に体力の全てを使っていた。"
    },
    {
        "name": "優花",
        "message": "「はぁっ、はぁっ……先生、ごめんなさい……最後、耐えきれなくて……」"
    },
    {
        "name": "リョウ",
        "message": "「まあいい、今回は見逃してやろう」"
    },
    {
        "name": "優花",
        "message": "「んぁっ、はっ、はぁっ……ありがとう、ございます……」"
    },
    {
        "message": "絶頂の余韻に浸りながら、優花はうっとりした顔で答える。"
    },
    {
        "message": "優花はもう、完全にリョウのモノとなっていた。"
    },
    {
        "name": "リョウ",
        "message": "（ふん、ここまで完全に落ちきるとつまらん。次の獲物を探すか。次は……あの美鈴とかいう奴を落とすとするか）"
    },
    {
        "message": "直接アルテミナを叩くのも手だが、正体が確定するまで下手に手を出すのは危うい。"
    },
    {
        "message": "それに、手駒は多い方がいい。"
    },
    {
        "name": "リョウ",
        "message": "「ん……？」"
    },
    {
        "message": "ふと、結界に触れる何かがあった。"
    },
    {
        "message": "他人が出入り出来るタイプの結界ではない為、入ろうと思えば誰でも入ることが出来る。"
    },
    {
        "message": "だが、誰かの侵入に気づかなかったのは意外だった。"
    },
    {
        "name": "リョウ",
        "message": "（久しぶりの獲物につい夢中になっていたか。だが、正体を知られたわけではない。ならば、次はそいつを獲物にするか……）"
    },
    {
        "message": "教師と学生の禁断の現場を見て、クラリオンの正体など分かるはずがない。"
    },
    {
        "message": "あまりに衝撃的な光景に、誰にも話せずにいるはずだ。"
    },
    {
        "message": "むしろ、リョウの顔を見て明らかに態度がおかしくなるはず。"
    },
    {
        "message": "犯人を捜すのはたやすい。"
    },
    {
        "name": "リョウ",
        "message": "（ククク……アルテミナを特定する余興にはもってこいだな）"
    },
    {
        "message": "リョウはつまらなさそうに優花からペニスを引き抜くと、倒れた優花を置いてその場を後にした。"
    }
]