[
    {
        "name": "有紗",
        "message": "「あぐっ！」"
    },
    {
        "message": "有紗は触手の拘束が緩むと同時にクラリオンに掴まれ机に押し倒された。"
    },
    {
        "message": "その勢いで精液が膣口から溢れ出し、太股を熱く濡らして嫌悪感を煽る。"
    },
    {
        "name": "クラリオン",
        "message": "「ふん、変身していてさえ抵抗出来ないくせに、むだなあがきをするな」"
    },
    {
        "message": "有紗は少しでも逃げだそうと身体をくねらせるが、クラリオンが手を離すはずもない。"
    },
    {
        "message": "だが、クラリオンのいいなりになってしまうのは嫌だった。"
    },
    {
        "name": "有紗",
        "message": "「こうやって人を押さえつけて無理矢理エッチすることしか出来ないくせに、なによ偉そうに」"
    },
    {
        "name": "クラリオン",
        "message": "「本当に口が悪いな……良かろう。その口がきけなくなるまで犯し続けてやる」"
    },
    {
        "message": "クラリオンのペニスが有紗の秘唇に触れる。"
    },
    {
        "message": "まだ触手に犯された疼痛が響く中、熱い肉を押しつけられて鋭い痛みが走る。"
    },
    {
        "name": "クラリオン",
        "message": "「なんだ、身体の方は素直だな。俺のモノに吸い付いて来ているではないか」"
    },
    {
        "name": "有紗",
        "message": "「痛くて反応しただけなのに何を勘違いしてるの？　自己満足もいいところね」"
    },
    {
        "name": "クラリオン",
        "message": "「ぐっ、ああ言えばこう言う……。いや、その口が聞けなくなるかと思うと、なかなか楽しめそうじゃないか」"
    },
    {
        "message": "裂けているのかと思うほど口の端を歪めて笑うクラリオンに、どうしても怖気が走る。"
    },
    {
        "message": "ゴブリンに犯された時のあの光景が甦り、また身体が萎縮してしまう。"
    },
    {
        "name": "有紗",
        "message": "（負けない。負けられない……私は、例え傷ついても戦うって決めたんだから）"
    },
    {
        "message": "弱気になりそうな心を必死に奮い立たせて、クラリオンを睨み付ける。"
    },
    {
        "message": "クラリオンは勝利を確信しているのか、その笑みは一向に崩れない。"
    },
    {
        "message": "有紗も、実際のところ逆転の一手を見つけられているわけではない。"
    },
    {
        "message": "だが、最後の一瞬まで諦められない。"
    },
    {
        "name": "有紗",
        "message": "（美鈴と優花を助けなくちゃ……絶対に！）"
    },
    {
        "name": "クラリオン",
        "message": "「さて、俺のペニスに耐えられるかな？」"
    },
    {
        "message": "クラリオンは満を持して語りかけると、ゆっくり有紗の中へと侵入してきた。"
    },
    {
        "name": "有紗",
        "message": "「んっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "膣を広げてめり込んでくる肉棒の感触に、有紗は思わずくぐもった悲鳴を上げた。"
    },
    {
        "message": "必死に声を抑えようとするものの、腹の中から押し出されるかのように声が溢れてきてしまう。"
    },
    {
        "name": "クラリオン",
        "message": "「ほう、なかなかきつくていい締め付けだな。それに、細かく吸い付いてくる」"
    },
    {
        "name": "有紗",
        "message": "「んぁっ！　がぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "クラリオンが挿入したまま腰を上下に動かすと、有紗の腰も浮いて膣の中がかき乱される。"
    },
    {
        "message": "熱い痛みが脳裏を焼き、また悲鳴が上がる。"
    },
    {
        "name": "クラリオン",
        "message": "「どうした、随分と苦しそうだな。もうギブアップか？」"
    },
    {
        "name": "有紗",
        "message": "「そんなわけ……はっ、はっ、ないじゃない。こんなの、全然平気なんだからっ」"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……そうこなくてはな」"
    },
    {
        "message": "クラリオンはゆっくりと腰を沈めてきて、徐々に有紗の膣が侵蝕されていく。"
    },
    {
        "message": "触手とは違い、じわじわと熱と痛みが下腹部から広がっていく。"
    },
    {
        "message": "強烈な刺激は強い抵抗を引き起こすが、弱い刺激に対しては抵抗も弱くなってしまう。"
    },
    {
        "message": "触手の暴虐の直後なだけあって、クラリオンの挿入は優しいようにさえ思えた。"
    },
    {
        "name": "有紗",
        "message": "（そんなことない……クラリオンは、私を犯してるんだもの。気持ち良くなるわけないっ！）"
    },
    {
        "name": "クラリオン",
        "message": "「ようやく半分か。さすがになかなか奥へは入れないものだな」"
    },
    {
        "name": "有紗",
        "message": "「なっ……やっと半分って、まだそれだけしか入ってないの！？」"
    },
    {
        "message": "既に荒い息をついていっぱいいっぱいの有紗に、クラリオンの一言は衝撃だった。"
    },
    {
        "message": "クラリオンの発言通り、挿入はさらに奥深くへとねじ込まれていく。"
    },
    {
        "name": "有紗",
        "message": "「あ……あぁぁ……まだ、入ってくるっ、くっ、うっ、うぅぅぅぅっ！」"
    },
    {
        "message": "身体を押さえつけられ、のしかかりながら挿入されては有紗に逃げ場などない。"
    },
    {
        "message": "じわじわと身体の中に入ってくる異物感に、嫌悪感を覚えながらも身体が熱くなっていく。"
    },
    {
        "message": "まるで、身体の中に熱源をねじ込まれているようで、挿入されればされるほど、身体の芯が火照っていく。"
    },
    {
        "name": "有紗",
        "message": "「はっ、はっ、んくっ……負けない……負けられない……」"
    },
    {
        "name": "クラリオン",
        "message": "「さて、そろそろ感じさせてやるとするか」"
    },
    {
        "message": "有紗がぐっと奥歯を噛みしめ快感に耐えようとした瞬間、クラリオンのペニスが一気に引き抜かれた。"
    },
    {
        "name": "有紗",
        "message": "「ふぁぁぁぁぁぁぁぁぁぁっ！？」"
    },
    {
        "message": "突然、身体が浮き上がるような快感が全身に広がり、耐えようとしていたことも忘れて悲鳴を上げていた。"
    },
    {
        "message": "有紗の快感が引く間もなく、挿入が再び有紗を襲う。"
    },
    {
        "name": "有紗",
        "message": "「ひぅぅぅぅぅっ！　はっ、あっ、あぁぁっ！　や、身体が……おかしいっ、どうして……あっ、あんっ、あぁんっ！」"
    },
    {
        "name": "クラリオン",
        "message": "「どうした、随分と可愛い声で鳴くじゃないか」"
    },
    {
        "name": "有紗",
        "message": "「さっきと、全然違うっ……ふぁっ、あぁぁぁっ！　はひっ、あひっ、ひっ、ひんっ！」"
    },
    {
        "message": "染みるような痛みに覆い被さるように、強い肉悦が有紗に襲いかかる。"
    },
    {
        "message": "痛みはまるで隠し味のように快感を強調し、有紗は耐えきれず嬌声を上げ続ける。"
    },
    {
        "message": "身体が快感に対して敏感に反応してしまうことに、戸惑いと恐怖を覚えずにはいられなかった。"
    },
    {
        "name": "クラリオン",
        "message": "「馬鹿め、俺と触手召喚獣を同列に扱うとはな。こいつらはただ犯すことしか出来ない低脳だが、俺は違う」"
    },
    {
        "name": "有紗",
        "message": "「んっ、んぁっ、あぁぁぁっ！　奥でごりごりって……ひぅんぅぅぅっ！」"
    },
    {
        "message": "根本までペニスを突き入れられた状態で腰を回され、膣奥が擦りあげられて身体の力が抜けるほどの快感が襲いかかる。"
    },
    {
        "message": "さらにペニスが引き抜かれて強い肉悦が引き出され、また悲鳴が上がってしまう。"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……やはり、所詮は本当の快楽を知らないだけの愚かな奴だったな。もう快楽のことしか考えられまい」"
    },
    {
        "message": "勝ち誇るクラリオンに、有紗は脳裏で必死に自分のやるべきことを思い出す。"
    },
    {
        "message": "快感に飲まれながらも、有紗の強い意志はわずかな理性をしっかり握りしめた。"
    },
    {
        "name": "有紗",
        "message": "「はぁっ、はぁっ……負けない。快楽の虜になんて絶対にならない……」"
    },
    {
        "name": "クラリオン",
        "message": "「なん……だと？　貴様、まだ抵抗するつもりか？」"
    },
    {
        "name": "有紗",
        "message": "「こういうことは……好きな人とするから、気持ちいいんじゃない……無理矢理されても、本当に気持ち良くなったりしない」"
    },
    {
        "name": "クラリオン",
        "message": "「何を言っている。さっきから嬌声を上げているではないか」"
    },
    {
        "name": "有紗",
        "message": "「身体は……んっ、抵抗出来ないけど、心までは犯されないっ……あ、あなたには、私の心を奪うことなんて絶対に出来ないっ……んぁぁぁぁぁっ！」"
    },
    {
        "name": "クラリオン",
        "message": "「減らず口を！　快楽に飲まれておきながら、まだそんな妄言を語るか！」"
    },
    {
        "name": "有紗",
        "message": "「ふぁっ、んぁっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "クラリオンの乱暴な抽送に、有紗は否応なく感じさせられ悲鳴を上げてしまう。"
    },
    {
        "message": "だが、有紗は逆に確信していた。"
    },
    {
        "message": "クラリオンが焦っていることを。"
    },
    {
        "message": "このまま犯され続けても、クラリオンに心が屈することはないということを。"
    },
    {
        "name": "クラリオン",
        "message": "「これだけ感じておいて、何を言い訳がましい！　さっさと快楽に飲まれればいいのだ！」"
    },
    {
        "name": "有紗",
        "message": "「あっ、あっ、あんっ、はんっ、ひぃぃぃぃっ！　い、いやっ、絶対に……屈しない！　快楽に……負けたりなんかしない！」"
    },
    {
        "message": "有紗は身体の火照りがさらに強くなっていくのを感じながらも、必死に抵抗の言葉を発する。"
    },
    {
        "message": "身体は抵抗出来ない今、有紗は言葉で抵抗するしかなかった。"
    },
    {
        "message": "だが、クラリオンはいつも以上に焦り、激しく有紗を犯す。"
    },
    {
        "name": "有紗",
        "message": "「んぁっ、あっ、あぐっ、ぐぅぅぅぅっ！　あなたのは、自己満足に過ぎないっ……そんな心の通わないエッチで……本当に気持ち良くなれるわけない！」"
    },
    {
        "name": "クラリオン",
        "message": "「黙れ黙れ！　貴様はさっさと快楽に飲まれてしまえばいいのだ！　快楽には逆らえん。身体はそう言っているではないか！」"
    },
    {
        "name": "有紗",
        "message": "「ひぅぅぅぅぅぅっ！　それでも、飲まれたりしないっ……こんなの絶対に違う……あなたは間違ってる！」"
    },
    {
        "message": "クラリオンが乱暴になればなるほど、有紗の思いは確実に強くなっていく。"
    },
    {
        "message": "焦るのはそれを認めたくないから。"
    },
    {
        "message": "認めるのが恐ろしいと思っているからだ。"
    },
    {
        "name": "クラリオン",
        "message": "「このっ、このっ！　小娘の分際で大口を叩きおって！　貴様は落とす。絶対に快楽の虜にしてやる！」"
    },
    {
        "message": "最初の快楽を自然と引き出すテクニックはもはやどこにも感じられない。"
    },
    {
        "message": "ただ頭ごなしに叱るように、まるで野獣のように有紗を犯し続けるクラリオン。"
    },
    {
        "message": "激痛と激悦が全身を犯し、有紗の体力を一気に奪っていく。"
    },
    {
        "message": "だが、やはり心が折れる気配はなかった。"
    },
    {
        "message": "ゴブリンに犯された時のあの絶望感はどこにもない。"
    },
    {
        "message": "むしろ、熱く火照っていく身体の中で、頭だけが妙に冷えていた。"
    },
    {
        "name": "クラリオン",
        "message": "「俺を挑発したことを後悔させてやる。これで文字通り足腰立たなくしてやるぞ！」"
    },
    {
        "message": "クラリオンの抽送が加速し、頂点ヘ向けてラストスパートしているのが分かる。"
    },
    {
        "message": "快感は有紗の脳を焼き、今にも意識が飛んでしまいそうだ。"
    },
    {
        "message": "それでも、有紗は負ける気がしない。"
    },
    {
        "name": "有紗",
        "message": "「私は折れない……あなたには負けない、んぁっ、あっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "name": "クラリオン",
        "message": "「貴様の言葉の全てを、嬌声に塗り替えてやる。くらえ！」"
    },
    {
        "name": "有紗",
        "message": "「うぁっ、あっ、あっ、あぁっ、くっ、くるっ、うぅ、うぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "有紗",
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "今までに感じたことのない強い快感に、有紗は頭を振り上げて絶叫した。"
    },
    {
        "message": "体内を精液に満たされているようで、あまりの熱さに何も考えられなくなる。"
    },
    {
        "name": "クラリオン",
        "message": "「ククク……これで最後だ！」"
    },
    {
        "name": "有紗",
        "message": "「あぁぁぁっ、イッちゃだめ、だめ……だめぇぇぇぇぇぇぇっ！」"
    },
    {
        "name": "有紗",
        "message": "「あ……ぅ……うぁっ、あっ、あ……あぁ……」"
    },
    {
        "message": "有紗の意識は混濁し、ぐったりと机に身を委ねる。"
    },
    {
        "message": "股間から溢れ出す精液が有紗に与えられた絶頂を物語っているようで、周りで見ているマグナス達をも呆然とさせた。"
    }
]