[
    {
        "name": "アルテミナ",
        "message": "「くっ、うぅっ……口の中、ものすごく臭いじゃない」"
    },
    {
        "message": "唾液があれだけの悪臭を放っていたのだ、口の中が匂わないはずがない。"
    },
    {
        "message": "アルテミナは鼻を押さえたくなったものの、上半身はねっとりした口内に挟み込まれ、うまく身体を動かすことが出来ない。"
    },
    {
        "message": "下半身は持ち上げられているせいで足の踏ん張りも利かず、どこかに足をかけるようなところも感じられない。"
    },
    {
        "name": "アルテミナ",
        "message": "（なんとかしてここを脱出しないと、このままじゃ消化されかねないわね……）"
    },
    {
        "message": "悪臭に顔を歪めながらも、なんとか脱出の糸口を探してもがく。"
    },
    {
        "message": "だが、その希望を奪い取るかのように、足に触手が絡みつく感触。"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、ちょっと離して！　くっ、離しなさいよ！」"
    },
    {
        "message": "必死に足をばたつかせて触手の拘束から逃れようとするものの、触手がどこから襲ってきているのか見えない以上、うまく逃げることが出来ない。"
    },
    {
        "message": "そうこうしている間に、アルテミナの両足は開いたまま触手にきつく巻き付かれ、身動き出来なくなってしまった。"
    },
    {
        "name": "アルテミナ",
        "message": "（そんなっ、この状況でどうやって逃げればいいの？）"
    },
    {
        "message": "両手両足の自由を奪われ、上半身を飲み込まれたアルテミナにここから逃げ出す方法はない。"
    },
    {
        "message": "再び襲いかかる凌辱の予感に、背筋に悪寒が走った。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぃっ！　やっ、顔を舐められてる……っ、気持ち悪いわね、やめてよ、んっ、くぅっ！」"
    },
    {
        "message": "べとべとの舌で頬を舐めあげられ、臭い匂いの唾液がたっぷりと顔に塗りつけられる。"
    },
    {
        "message": "それだけではない、腕や髪にも唾液が容赦なく浸透してきてアルテミナを犯していく。"
    },
    {
        "name": "アルテミナ",
        "message": "（人の唾液なら消化されないだろうけど、相手が召喚獣だからこのまま溶かされちゃうかもしれない……）"
    },
    {
        "message": "食虫植物のように、飲み込んだり捕らえたものをそのまま溶かし消化してしまうものもある。"
    },
    {
        "message": "下手に知識があるだけに、アルテミナは最悪の想像をしてしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「こんなところで溶かされるなんて絶対にいや！　絶対に脱出してやるんだから……んっ、んぅっ！」"
    },
    {
        "message": "必死に手と上半身を動かして口を押し開けようとするものの、弾力のある口内は押せば押すほどめり込んでいく気分にさせられる。"
    },
    {
        "message": "その上、指先に細かい襞が張り付き舐めてきて、有紗の悪寒をさらに煽る。"
    },
    {
        "message": "グローブに浸透して少しずつ伝わってくる熱い唾液の感触が気持ち悪くて堪らない。"
    },
    {
        "message": "だが、振り払おうにも押しつけられた襞は離れることはおろか、指先の自由さえ奪う。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、くっ、指先を吸われてるみたいで気持ち悪い……んっ、んっ、うぅっ！」"
    },
    {
        "message": "指を引き抜こうにも腕がそもそも動かない。"
    },
    {
        "message": "粘液まみれの暗黒の牢獄に、アルテミナは必死にもがき続ける。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、何！？　んっ、あっ、やぁっ！　舐めないでっ、ひっ、ひんっ、んっ、あっ、んんっ！」"
    },
    {
        "message": "胸板に巨大なナメクジが這っているような感触に、アルテミナは思わず叫び声を上げていた。"
    },
    {
        "message": "ザクールの巨大な口の中にある襞が、アルテミナの胸板をゆっくりしごき始めたのだ。"
    },
    {
        "message": "破れた服ごと胸を舐められ、胸板と乳首に生温かいぬめりが押しつけられていく。"
    },
    {
        "message": "直接胸を舐められているという恥辱と嫌悪感に、アルテミナは悪臭に耐えることも忘れて声を荒げる。"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、やめっ、ひんっ、あっ、あっ、あんっ、んんっ！　ふぁっ、んっ、乳首が擦れて……んっ、やぁ、んんっ！」"
    },
    {
        "message": "胸の小さな蕾は、ザクールの口内にある細かい襞で何度も執拗に舐められ、絶え間なく刺激されていく。"
    },
    {
        "message": "意識し始めると余計に感度が高くなり、乳首が次第に固く膨らんでいく。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁ、はっ、あっ、んっ、んくぅっ……や、やだ……変な気分に、なってくる……だめ、こんなの……んくぅっ！」"
    },
    {
        "message": "痛みのない胸を舐め上げるだけの行為に、嫌悪感が次第に他の感触へとシフトしていく。"
    },
    {
        "message": "それに気づいたアルテミナは、必死に自分を律しようとした。"
    },
    {
        "name": "アルテミナ",
        "message": "（こんな気持ち悪いことされて、感じるわけないじゃない。私は変態じゃないんだから！）"
    },
    {
        "name": "？？？",
        "message": "「アルテミナ、もしかしてあの口の中で溶かされてるんじゃないだろうな」"
    },
    {
        "name": "アルテミナ",
        "message": "（えっ？　今の声は一体誰の声なの？）"
    },
    {
        "name": "？？？",
        "message": "「足が動いてるから、まだ大丈夫だとは思うけど……」"
    },
    {
        "name": "アルテミナ",
        "message": "「この声……もしかして、外にいる人の声が聞こえてきてるの？」"
    },
    {
        "message": "今までは逃げるのに必死で気づかなかったが、どうやら外からの声が入ってきているらしい。"
    },
    {
        "message": "だが、アルテミナの悶える声は聞こえていないのか、聞こえてくる声は彼女を心配しての声が多い。"
    },
    {
        "name": "アルテミナ",
        "message": "（外から攻撃を加えてもらえばもしかしたら……ううん、外にはセラもいるし、そんな危ないことをさせられない）"
    },
    {
        "message": "いくら自分がピンチとはいえ、一般人を危険に巻き込むわけにはいかない。"
    },
    {
        "message": "これはあくまでアルテミナと召喚獣の戦いなのだから。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、くっ、うぅ……さっきから胸ばっかり舐めて……この変態召喚獣！」"
    },
    {
        "message": "野獣のように犯すことばかりしてくる召喚獣も嫌いだが、執拗にコンプレックスのある胸を舐めてくる召喚獣も好きにはなれない。"
    },
    {
        "message": "アルテミナは動けないながらも、必死に逃げ場を探して模索し続ける。"
    },
    {
        "name": "男性",
        "message": "「それにしても、あの格好はちょっとな……」"
    },
    {
        "name": "男性",
        "message": "「ああ、あんなに足を広げてスカートがめくれてちゃ、パンツ丸見えだもんな」"
    },
    {
        "name": "アルテミナ",
        "message": "「なっ……！」"
    },
    {
        "message": "アルテミナは今になって自分がどんな格好で拘束されているかを想像した。"
    },
    {
        "message": "足をがに股に開かされた状態で触手に固定され、閉じることが出来ずにいる。"
    },
    {
        "message": "その上、頭が下に向いていることを考えると、自然と自分の今の様子が浮かんできた。"
    },
    {
        "name": "アルテミナ",
        "message": "「やぁっ！　み、見ないで！　くっ、足が閉じられない、離して、離しなさいよ！」"
    },
    {
        "message": "あまりにも淫らで情けない格好をさせられていることに気づき、慌てて顔を赤らめながら反論する。"
    },
    {
        "message": "とはいえ、今更その程度の文句を聞き入れるような召喚獣ではない。"
    },
    {
        "name": "アルテミナ",
        "message": "「見ないで、見ないで下さい！　お願いっ、んっ、恥ずかしい……んくっ！」"
    },
    {
        "message": "丸出しになった下着を見られているかと思うと、それだけで身体が震えてしまう。"
    },
    {
        "message": "だが、アルテミナの声は外には届いておらず、心ない男達の声がアルテミナの耳に届く。"
    },
    {
        "name": "男性",
        "message": "「まぁ、見えちゃうもんは仕方ないよな……別に覗いてるわけじゃないし」"
    },
    {
        "name": "男性",
        "message": "「ああ、見えちゃってるんだもんな」"
    },
    {
        "name": "アルテミナ",
        "message": "「だめっ、見ないでって言ってるじゃない！　いや、こんなのいやぁっ！」"
    },
    {
        "message": "泣きそうになっても、事態が好転する様子はない。"
    },
    {
        "message": "むしろ、悪化しつつあった。"
    },
    {
        "name": "アルテミナ",
        "message": "「うっ、お腹にもべとべとが直接……まさか、服が溶かされてる！？」"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、んぁっ、あぁぁぁぁぁっ！　あ、熱いっ！　そんなに舐められたら……ふぁっ、あっ、んっ、ひぃんっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぁっ、あぁぁぁっ！　背中、舐めないでっ！　お腹もだめっ！　肩も、腕も……ひんっ、脇腹もだめぇぇぇぇっ！」"
    },
    {
        "message": "上半身のありとあらゆるところが襞に舐めあげられ、アルテミナは甘い悲鳴を上げる。"
    },
    {
        "message": "唾液に媚薬効果でもあるのか、舐められれば舐められるほど肌が熱くなっていく。"
    },
    {
        "message": "熱く敏感になった柔肌にさらに唾液が塗り込められ、加速度的に快感が少女を支配していく。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁっ、はっ、はっ、んっ、んぅぅっ……おへそも、だめぇっ……や、やだぁっ、舐められすぎて、頭がおかしくなりそう」"
    },
    {
        "message": "召喚獣から脱出する為の抵抗が、いつの間にか快感から逃れる為の身悶えに変わっていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、あっ、やっ、乳首だめっ、そこが一番っ、んっ、くふぅっ……やぁ、ち、違うっ、感じてるわけじゃないのっ！」"
    },
    {
        "message": "誰かに責められたわけではないのに、脳裏をよぎった思考を必死に否定しようとし始める。"
    },
    {
        "message": "逆を言えば、自分が感じていると認めたようなものだ。"
    },
    {
        "name": "男性",
        "message": "「お、おい、アルテミナのアソコ、見てみろよ……湿ってきてるぜ」"
    },
    {
        "name": "男性",
        "message": "「うわ、ほんとだ。中で舐め回されて感じてるってことなのか？」"
    },
    {
        "message": "男達のあまりに的確な予想に、さらに身体が震え上がってしまう。"
    },
    {
        "message": "すると余計に快感に対して敏感になってしまい、乳首を舐める舌辱がさらに威力を増す。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁっ、あっ、あっ、あぁぁぁぁっ！　ひっ、やっ、いやぁっ！　感じちゃだめっ、だめなのに！」"
    },
    {
        "message": "執拗に乳首を責められる上に、下着を濡らしてしまう自分を自覚してしまいさらに恥辱が広がっていく。"
    },
    {
        "message": "さらにはその無様な姿を周りで様子を伺っている男達に視姦されていると思うと、余計に感度が増してしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「や、いやぁ……っ、はっ、はっ、あっ、あんっ、んっ、はぁっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "お腹のへそを舐められ、また強い快感がアルテミナを襲う。"
    },
    {
        "message": "さらに肩口や鎖骨、脇の下にまで舌の襞が這い回り、嫌悪感と快感をさらに増幅させていく。"
    },
    {
        "name": "男性",
        "message": "「どんどん染みが広がってる……多分、あの中で舐め回されて感じてるんだ」"
    },
    {
        "name": "男性",
        "message": "「うぇ……いくらなんでもあんなのに舐められて感じるのってどうなんだろうな」"
    },
    {
        "name": "アルテミナ",
        "message": "「私だって好きで感じてるわけじゃないの！　お願い信じて！　んっ、あふっ、あくっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "ザクールが背中を這い上がるように舐めてきて、アルテミナは胸を突き出すように背中をそらして悶える。"
    },
    {
        "message": "そこに胸をたっぷりの唾液を塗りつけられ、また熱く感じてしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「召喚獣に舐められても、んっ、あっ、あっ、気持ち悪いだけなのにっ……どうして、こんなに身体が熱く……んっ、ふぁぁぁっ！」"
    },
    {
        "message": "襞と襞の間で乳首を挟まれ、擦られながら締めつけられる。"
    },
    {
        "message": "すると、さっきの何倍もの快感が迸り、肺の空気がなくなるかと思うほど絶叫してしまう。"
    },
    {
        "message": "実際に性器に召喚獣のペニスや触手を突き入れられているわけではないが、これはもはや犯されているのと変わらない。"
    },
    {
        "message": "強制的に快感を開花させられ、アルテミナの意思とは無関係に肉悦を味わわされる。"
    },
    {
        "message": "抗いがたい肉欲の波に、意識がもぎ取られそうになる。"
    },
    {
        "name": "アルテミナ",
        "message": "「違うっ、こんなの、気持ち良くないっ……ふぁっ、うぁっ、あっ、あんっ、はんっ、ひぅぅぅぅぅっ！」"
    },
    {
        "message": "衣装が溶かされたせいで舌に舐められる表面積が増え、その分快感が以前より格段に増していく。"
    },
    {
        "message": "上半身のありとあらゆるところが性感の対象になり、もはや逃げ場はない。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁっ、うぁっ、んぁっ、あっ、あっ、あぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「だめっ、そんなに舐めないでっ、私っ、ひっ、ひんっ、ひぃんっ、私っ、おかしくなっちゃうっ！」"
    },
    {
        "message": "逃れようとしても、上半身で満足に自由になるところなどない。"
    },
    {
        "message": "下半身も拘束されているが、上半身の悶える様が下半身に伝わり、足の震えと下着の濡れ具合が、外にいる男達に状況を伝えてしまう。"
    },
    {
        "name": "男性",
        "message": "「すげぇ、あんなに濡れてる……めちゃくちゃ感じてるんだな」"
    },
    {
        "name": "男性",
        "message": "「なんていうか、はしたないよな」"
    },
    {
        "name": "アルテミナ",
        "message": "「そんなっ、私はそんな……ひっ、ひんっ、んっ、あっ、乳首っ、だめぇぇぇぇっ！」"
    },
    {
        "message": "心ない男達の声に胸が苦しくなり、心が折れそうになる。"
    },
    {
        "message": "それに追い打ちをかけるように乳首がねぶられ、熱いモノが脳裏で爆発しそうになる。"
    },
    {
        "name": "アルテミナ",
        "message": "「だめっ、だめぇっ、このままじゃ……イッちゃうっ……外で、みんな見てるのに……んっ、あっ、あぁぁっ！」"
    },
    {
        "message": "暗闇で何も見えない上、上半身だけねっとりした空間に飲み込まれているせいで、いつも以上にアルテミナの心が弱る。"
    },
    {
        "message": "叫べば口の隙間に唾液が入ってくるものの、叫ぶのを止めることが出来ない。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぁっ、あっ、あひぃっ！　舌が、痺れるっ、ひっ、あっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "舌まで熱く灼けてきて、さらに絶叫してしまう変身ヒロイン。"
    },
    {
        "message": "目の奥で何度も火花が走り、意識が吹き飛びそうになる。"
    },
    {
        "name": "アルテミナ",
        "message": "「だめ、私もう……見られてるのに……イキたくないのに、もう、耐えられない……っ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「あひっ、はひっ、ひっ、ひんっ、ひんっ、いっ、イクっ、くっ、うぁっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "絶頂の瞬間、それを待っていたかのように唾液よりも熱い粘液がアルテミナの上半身にぶちまけられた。"
    },
    {
        "message": "熱くなった身体がさらに燃え上がり、意識を容赦なく吹き飛ばす。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁぁっ！　口の中にっ、熱いのがっ、苦くて……これはまさかっ、あっ、あっ、あひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "再び絶頂し、全身が痙攣を起こす。"
    },
    {
        "message": "しばらく硬直していたものの、やがて全身の力を奪われたかのようにぐったりとなった。"
    },
    {
        "name": "男性",
        "message": "「うわ……もしかしてイッたんじゃないか？」"
    },
    {
        "name": "男性",
        "message": "「な、なんかそんな感じだな。すげぇ見ちゃいけないものを見た気がするぜ……」"
    },
    {
        "message": "その言葉は、アルテミナに対する配慮なのか、それとも忌避するものへの侮蔑なのか。"
    },
    {
        "message": "どちらにせよ、疲弊して動けないアルテミナに対して、心の打撃になったのは間違いない。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……ひぃ……みんな、見てるのに……こんな風に……イカされるなんて……ひ、はひぃっ……」"
    },
    {
        "message": "アルテミナは悪臭を放つ舌に挟まれながら、力なく涙を流した。"
    }
]