[
    {
        "name": "ゴブリン",
        "message": "「ギヒッ、ギヒヒッ！」"
    },
    {
        "name": "セラ",
        "message": "「ちぃっ、薄汚い顔を近づけんじゃないわよ！」"
    },
    {
        "message": "いつもなら自分が使役しているはずのゴブリン達に犯されることは、セラにとってかなりの屈辱だ。"
    },
    {
        "message": "手駒として召喚の負担が一番少ないから使っているものの、本来ならば近くにいるのも耐えられない。"
    },
    {
        "message": "それが今、動けないセラを持ち上げ、下卑た笑みを浮かべているのだから耐えられるわけがない。"
    },
    {
        "name": "セラ",
        "message": "「アンタ達がこんなに近くにいると、鼻が曲がりそうなのよ。離れなさいよ！」"
    },
    {
        "message": "セラが恫喝するものの、周りを取り囲むように円陣を組んだゴブリン達はその輪を狭めることはあっても広がる様子はない。"
    },
    {
        "message": "そこかしこから聞こえる下卑た笑いに、セラの怒りが膨れあがっていく。"
    },
    {
        "name": "セラ",
        "message": "「なんでアタシがこんな目に……これも、アルテミナが余計なことをするからよ。んくっ！」"
    },
    {
        "message": "足が大きく広げられ、性器が露わになる。"
    },
    {
        "message": "下卑た下等生物に自分の股間を見られていることに、怒りと恥辱で赤面してしまう。"
    },
    {
        "name": "セラ",
        "message": "「アンタ達、覚えてなさいよ。後でしばき倒してやるからね！」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギヒヒヒヒッ！」"
    },
    {
        "message": "思考能力の低いゴブリンに、そんな先のことなど考えられはしない。"
    },
    {
        "message": "命令されればある程度の動きは出来るものの、基本的には目の前の欲望に対して忠実に行動するだけだ。"
    },
    {
        "name": "セラ",
        "message": "「ひっ！　アタシにそんなものを押しつけるんじゃないわよ！　気持ち悪いっ、ぐっ、くぅっ！」"
    },
    {
        "message": "背後にいるゴブリンのペニスが尻穴に押しつけられ、セラは怒声を上げて暴れ出す。"
    },
    {
        "message": "だが、拘束具の力は身動きを奪うだけでなく、セラの力さえも封印していた。"
    },
    {
        "message": "今のセラは、年頃の普通の少女と同じくらいの力しか発揮出来ない。"
    },
    {
        "message": "すなわち、ゴブリン一匹さえはね除けることが出来ない非力な少女になりさがっていた。"
    },
    {
        "name": "セラ",
        "message": "（アタシにこんな屈辱を浴びせるなんて……絶対許さない！）"
    },
    {
        "message": "元はと言えば、あの召喚獣が邪魔をしてきたのが全ての原因だ。"
    },
    {
        "message": "それさえなければ、有紗に勝利し玩具を一つ増やすことが出来たかもしれないというのに。"
    },
    {
        "name": "セラ",
        "message": "（ディモン……しらばっくれてたけど、絶対アイツに決まってる。覚えてなさいよ……必ず仕返ししてやる！）"
    },
    {
        "message": "怒りの為に身体に力が入る。"
    },
    {
        "message": "ゴブリンはそんなセラに容赦なくペニスを突き立ててきた。"
    },
    {
        "name": "セラ",
        "message": "「なっ、ひっ、ぐぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "きつく締まった肛門を無理矢理こじ開け、ゴブリンのペニスがセラを貫く。"
    },
    {
        "message": "あまりの激痛に、目尻に涙が浮かんだ。"
    },
    {
        "name": "セラ",
        "message": "「や、やめなさいよ！　今すぐ抜けっ！　ぎっ、ぎぅっ、がぁぁぁぁっ！」"
    },
    {
        "message": "セラの怒声もゴブリンを喜ばせるだけなのか、耳元で笑いながらペニスをねじ込んでくる。"
    },
    {
        "message": "中に入れまいとお腹に力が入り、余計に痛みが増してしまう。"
    },
    {
        "name": "セラ",
        "message": "「ぎっ、ぎぅぅっ、入って……来るなぁぁぁっ！　くぅぅぅぅぅっ！」"
    },
    {
        "message": "セラの言葉に反比例するように、ペニスはどんどん挿入されていく。"
    },
    {
        "message": "ゴブリンの動きが止まった頃には、ペニスの根本までアナルに飲み込まれていた。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……くそっ、なんでアタシがこんな目に……痛いのは、嫌いだって言ってるでしょうがっ！」"
    },
    {
        "message": "あまりの痛みに身体を動かすことも出来ず、涙を浮かべながら怒りの言葉を放つセラ。"
    },
    {
        "message": "だが、ゴブリンは笑うばかりでセラの言うことを聞こうともしない。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギヒヒヒッ」"
    },
    {
        "message": "別のゴブリンが笑いながら近づいて来て、セラの前に立つ。"
    },
    {
        "message": "セラの脳裏に、嫌な予感がよぎった。"
    },
    {
        "name": "セラ",
        "message": "「ちょっと、なにする気……？」"
    },
    {
        "name": "セラ",
        "message": "「んっ、くぅぅっ！　や、やめろっ、アタシの胸に触るなっ！　んっ、んくぅっ……」"
    },
    {
        "message": "ざらついたゴブリンの手が胸を撫で、気持ち悪さに小さく呻き声を上げた。"
    },
    {
        "message": "胸板自体は薄いものの、感度が鈍いわけではない。"
    },
    {
        "message": "いやらしく舐めるように触れてくる手に、嫌悪感を覚えると同時に身体の奥底が熱くなっていく。"
    },
    {
        "name": "セラ",
        "message": "（くっ、こんな奴らに感じさせられるなんて、屈辱以外の何物でもないのに……）"
    },
    {
        "name": "ゴブリン",
        "message": "「ギヒッ、ギヒヒッ」"
    },
    {
        "message": "ゴブリンは涎を垂らし、いやらしそうに笑いながら薄い胸を撫で回す。"
    },
    {
        "message": "乳首に爪を立てて引っかかれると、セラの身体が急激に熱くなった。"
    },
    {
        "name": "セラ",
        "message": "「ひぅっ！　や、やめろっ、アタシの乳首をオモチャにするなっ！　ひんっ、ひぃっ、んんんっ！」"
    },
    {
        "message": "セラが敏感に跳ねたことに気づいて、ゴブリンはさらに乳首を弄んできた。"
    },
    {
        "message": "爪で何度も乳首を弾き、舌を押しつけて舐め上げてくる。"
    },
    {
        "name": "セラ",
        "message": "「や、やめろっ、汚い舌で舐めるなっ！　ひっ、ひぐっ、んっ、んくっ、くぅぅぅぅっ！」"
    },
    {
        "message": "執拗に舐められ、その度に身体が跳ねてしまう。"
    },
    {
        "message": "アナルに深く突き刺さったペニスが中で蠢き、快感の中に痛みのスパイスを混ぜ込んでくる。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……こんな奴らに嬲られて、んくっ、感じるなんて……ひっ！」"
    },
    {
        "message": "セラの身体は既に火照り、秘裂からとろりと濃い愛液が滴り始めていた。"
    },
    {
        "message": "そこに、胸を嬲っていたゴブリンのペニスが押し当てられる。"
    },
    {
        "name": "セラ",
        "message": "「あ、アンタ達、絶対に後でしばき上げてやる……そう簡単に送還させないから覚悟しなさいよ！」"
    },
    {
        "message": "セラは息巻くものの、ゴブリン達は耳を貸しはしない。"
    },
    {
        "message": "実際のところ、セラがこのゴブリン達を後でどう処理しようと、組織は痛くも痒くもない。"
    },
    {
        "message": "ゴブリンなどいくらでも召喚し直せばいい消耗品なだけに、セラの屈辱感はひとしおだ。"
    },
    {
        "name": "セラ",
        "message": "「ひっ、くっ……んぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ゴブリンのペニスは、セラの狭い秘裂を容赦なく押し開き、中へと侵入してきた。"
    },
    {
        "message": "強い締めつけにも関わらず、たっぷり濡れた愛液によって中へ中へとペニスが入り込み、セラの肉体を嬲る。"
    },
    {
        "name": "セラ",
        "message": "「くっ、かはっ、きつ……いっ、や、やめ……それ以上入れるなっ、あぁぁぁぁっ！」"
    },
    {
        "message": "途中で急激にきつくなったものの、ゴブリンは力を込めてペニスを押し上げた。"
    },
    {
        "message": "セラの身体が浮き、ペニスが一気に奥まで挿入される。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……くぁっ、かはっ……こんなので、感じさせられるなんて……んっ、んっ、んくぅっ」"
    },
    {
        "message": "ゴブリンに熱いペニスは、セラの肉悦を呼び起こすのに十分な力を持っていた。"
    },
    {
        "message": "肉壁が強く擦られ、身体の火照りが一気に強くなる。"
    },
    {
        "message": "股間の感覚が一気に鋭敏になり、ペニスを通してゴブリン達の鼓動まで伝わってきた。"
    },
    {
        "message": "そのゴブリン達が、セラの身体をしっかりと掴み直す。"
    },
    {
        "message": "何を始めるかは、想像に難くなかった。"
    },
    {
        "name": "セラ",
        "message": "「ふぁ、んっ、はぁっ……や、やめろ、動くな……んぁっ、あぁぁぁぁっ！」"
    },
    {
        "message": "ゴブリン達は、セラの制止を無視して好き勝手に抽送し始めた。"
    },
    {
        "message": "乱雑に扱われながらも激しく膣と直腸を擦られ、痛みと快感が無理矢理引きずり出される。"
    },
    {
        "name": "セラ",
        "message": "「ふぁっ、んぁっ、あぁぁぁっ！　や、やめろっ、そんなに激しく動くなっ、あっ、くぁっ、んくぅぅぅぅっ！」"
    },
    {
        "message": "忌み嫌う低俗な召喚獣に触れられているだけも堪らないのに、自分の肉穴を好き放題弄ばれている。"
    },
    {
        "message": "それで感じてしまう自分がさらに恨めしい。"
    },
    {
        "message": "だが、欲望に忠実なセラの身体は、悔しささえも快感の材料として熱く燃え上がってしまう。"
    },
    {
        "name": "セラ",
        "message": "「ひっ、ひんっ、ひぃんっ、ひぅんっ！　くそっ、バカみたいに突くことしか能がないくせにっ、アタシを感じさせるなんてっ！」"
    },
    {
        "message": "悪態をつきながらも、感じてしまうことを否定しない。"
    },
    {
        "message": "快感自体はセラにとって忌むべきものではないからだ。"
    },
    {
        "message": "だが、問題はやはり、快感を享受する手段が自分の望まぬものだということだ。"
    },
    {
        "name": "セラ",
        "message": "「あっ、あっ、んぐぅぅっ！　ら、乱暴にするなっ、ひっ、ひんっ、んっ、んぁぁぁっ！」"
    },
    {
        "message": "涙混じりにセラが呻けば呻くほど、ゴブリン達は喜んで腰を振る。"
    },
    {
        "message": "華奢な身体が乱暴に揺さぶられ、膣口と肛門が同時に押し広げられていく。"
    },
    {
        "message": "痛みが絶え間なくセラを苛めると同時に、それを上回る快感が下腹から噴き出してくる。"
    },
    {
        "message": "責められる快感は、肉体が悦んでも精神は喜びはしない。"
    },
    {
        "message": "溢れ出す嬌声を止めることが出来ない自分が歯がゆくて、悔しさを噛みしめる。"
    },
    {
        "name": "セラ",
        "message": "「くそっ、くそっ！　絶対、絶対にアルテミナの正体を見つけてやろうじゃないのっ……くぁっ、あっ、あっ、あぁぁぁっ！」"
    },
    {
        "message": "怒りはゴブリン達だけでなく、不甲斐ない自分にも向けられていく。"
    },
    {
        "message": "快感に思考力が低下していくのを感じながらも、着実にアルテミナへの怒りを溜め込んでいくセラ。"
    },
    {
        "message": "それを後押しするかのように、ゴブリン達がさらに激しく責め立ててくる。"
    },
    {
        "name": "セラ",
        "message": "「はひっ、はひぃんっ！　胸を舐めるなっ！　ひっ、ひんっ、ひぃんっ！　頭が、痺れるっ、ふぁっ、んぁぁぁぁぁっ！」"
    },
    {
        "message": "膣壁を乱暴に擦られ、血が沸騰しそうなほどの熱さが全身に広がっていく。"
    },
    {
        "message": "それを胸の愛撫が快感の循環を加速させ、汗が噴き出していく。"
    },
    {
        "message": "セラの甘い匂いのする汗はゴブリンを陶酔させ、凌辱行為に没頭させていく。"
    },
    {
        "name": "セラ",
        "message": "「はぐっ、あぐっ、ぐぅぅぅぅっ！　そんなに突くなぁっ！　お尻っ、広がっちゃうっ、ひっ、ひんっ、ひんっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "調教の際、相手のアナルを責め立てることは今までに何度もあった。"
    },
    {
        "message": "だが、こうして自分が責められる側に立ってみると、その痛みと屈辱感は例えようがない。"
    },
    {
        "message": "自分の責めが効果的だということを身をもって実感出来たものの、嬉しいわけがない。"
    },
    {
        "name": "セラ",
        "message": "「ふぁっ、んぁっ、あっ、あひぃっ、お腹の中で暴れてっ、ひぐっ、あぐっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "前後のゴブリンは互いに好き勝手に動くせいで、まったくリズムが取れていない。"
    },
    {
        "message": "膣への挿入が止まり一息つけるかと思いきや、尻穴への挿入が開始される。"
    },
    {
        "message": "逆に挿入のタイミングが合い、同時に突き上げられる被虐の快楽に頭が焼き切れそうになることもある。"
    },
    {
        "message": "法則性のない抽送は抵抗もしづらく、ただの少女に成り下がっているセラにはあまりにも辛い仕打ちだ。"
    },
    {
        "name": "セラ",
        "message": "「はひっ、ひっ、ひぃっ、だめっ、これ以上はだめっ！　耐えられないっ、抜けっ、抜きなさいよぉっ！」"
    },
    {
        "message": "頭を激しく左右に振って、最後の命令を必死に下すセラ。"
    },
    {
        "message": "この期に及んでも、ゴブリンに懇願することなどしない。"
    },
    {
        "message": "下等生物に犯されるだけでも屈辱なのに、彼らにお願いをするなど許せるはずがなかった。"
    },
    {
        "name": "セラ",
        "message": "「やめろっ、お前らなんかにイカされたくないっ！　ひっ、ひっ、ひぁっ、あっ、んぅぅぅぅっ！」"
    },
    {
        "message": "容赦なく高まっていく性感に、セラは耐えようと歯を食いしばる。"
    },
    {
        "message": "だが、セラがどんなに耐えようとしても、彼らの性欲を止めることなど出来はしなかった。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギッ、ギギィィィィィィッ！」"
    },
    {
        "name": "セラ",
        "message": "「ま、まさか、やめろっ、中に出すなっ！　あっ、うぁっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「うぁぁぁぁぁぁぁぁぁぁぁっ！　中にっ、中に出すなぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "直腸と子宮を一気に満たしていく濁流に、セラは目を閉じ必死に叫んだ。"
    },
    {
        "message": "今までになく熱さが身体の中を駆けめぐり、セラを絶頂させようとする。"
    },
    {
        "name": "セラ",
        "message": "「出すなっ、これ以上出すなっ！　うぁっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "どんなに叫ぼうとも、ゴブリン達の射精を止めることなど出来はしない。"
    },
    {
        "message": "ありったけの精液をぶちまけられ、意識が何度も飛びそうになる。"
    },
    {
        "name": "セラ",
        "message": "「ひぃっ、ひぃぃぃぃぃぃっ！　まだ出るのかっ、やめ、やめろ……っ、これ以上は本当に……」"
    },
    {
        "message": "その時、セラの視界の隅に、周りにいたゴブリンの姿が映った。"
    },
    {
        "message": "彼らはむき出しのペニスをセラに向け、今までずっと自分達でしごいていたのだ。"
    },
    {
        "message": "何かに耐えるように身体を小刻みに震わせ、その照準をセラに合わせる姿に、何をしようとしているのかをすぐに悟った。"
    },
    {
        "name": "セラ",
        "message": "「や、やめ……今かけられたら……あっ、あぁ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の子宮と直腸への射精に加え、全身に向けて精液のシャワーが一気にセラへと浴びせられた。"
    },
    {
        "message": "中と外からむせかえるような匂いの汚濁液を浴びせられ、その熱さにセラはついに限界を超えてしまった。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ……はぁっ、はぁっ……ぐっ、こんな奴らにイカされるなんて……殺す、絶対に殺すっ……」"
    },
    {
        "message": "小さく足を震わせ、虚空を睨み付けるセラ。"
    },
    {
        "message": "その脳裏に描かれているのは、目の前にいるゴブリン達なのか、それともアルテミナなのか。"
    },
    {
        "message": "セラ自身分からないまま、意識は愉悦の余韻の中に埋没していった。"
    }
]