[
    {
        "name": "セラ",
        "message": "「ひぃっ！　離せっ、離しなさいよ！」"
    },
    {
        "message": "セラを捉えた触手は、その身体を口へと引っ張り込んだ。"
    },
    {
        "message": "下半身がザクールの舌の上に乗せられ、セラはひたすら足蹴にして脱出しようと試みた。"
    },
    {
        "message": "だが、鞭の一撃でさえ怯まない召喚獣に、力の入らない蹴りが効くはずもない。"
    },
    {
        "name": "セラ",
        "message": "「誰がアンタを召喚したと思ってるのよ！　この、このっ、このぉっ！」"
    },
    {
        "message": "それでもセラは抵抗をやめない。"
    },
    {
        "message": "そんなセラを嘲笑うように、セラの足は完全に口の中へ飲み込まれてしまった。"
    },
    {
        "name": "セラ",
        "message": "「こうなったら送還して……んくっ、くぅっ！　な、送還出来ない！？」"
    },
    {
        "message": "自分が召喚した召喚獣を送還する方法はそう難しくない。"
    },
    {
        "message": "だが、念じてもザクールは戻りはしなかった。"
    },
    {
        "name": "セラ",
        "message": "「くっ、暴走してるせいで、アタシの命令を受け付けなくなってるってことね。面倒くさいわね！」"
    },
    {
        "message": "口の中で苛立ち紛れに足蹴にするものの、やはりザクールには効かない。"
    },
    {
        "message": "次第に強くなっていくザクールの魔力に、セラはさらに焦りを覚えた。"
    },
    {
        "name": "セラ",
        "message": "（こいつはアホだけど、力だけはあるもの……犯すだけならまだしも、このまま暴走したら、それこそ食われるんじゃないの？）"
    },
    {
        "message": "ザクールに噛み砕かれる自分をイメージしてしまい、背筋に悪寒が走った。"
    },
    {
        "name": "セラ",
        "message": "（ユーリ、なにやってんのよ！　さっさと変身してアタシを助けに来なさい！）"
    },
    {
        "message": "ユーリに思念会話で救助を求めるが、届いていないのか返事がない。"
    },
    {
        "name": "セラ",
        "message": "「くっ、こいつに食われて集中出来なくなってるってこと？　ヤバイわよ、これは。このままじゃ……ひぅっ！？」"
    },
    {
        "name": "セラ",
        "message": "「くぅっ！　ひっ、ひんっ！　やめっ、舐めるなぁっ！」"
    },
    {
        "message": "突然、秘裂に熱いモノが触れ、セラは甲高い悲鳴を上げた。"
    },
    {
        "message": "いつの間にかセラの下着は唾液に溶かされ、露わになった秘唇を、ザクールの舌が蹂躙し始めたのだ。"
    },
    {
        "message": "ざらざらした舌は敏感な部分を絶え間なく擦りあげ、セラの中に眠る肉欲を呼び覚ましていく。"
    },
    {
        "name": "セラ",
        "message": "「ひ、ひぅっ！　お前なんかに感じさせられたくない！　今すぐやめ……ひんっ、あ、ああ、んぁぁぁぁっ！」"
    },
    {
        "message": "舌の根本から先端にかけてたっぷりと時間をかけて舐めあげられ、快感が絶え間なくせり上がってきた。"
    },
    {
        "message": "思わず喉の奥から甘い声が漏れ、見ている男達に声を聞かれてしまう。"
    },
    {
        "message": "遠巻きにしながらも、ザクールに弄ばれるセラの姿を眺める男達に怒りと悔しさが募っていく。"
    },
    {
        "message": "目尻に涙を浮かばせながら男達を睨み付けるものの、今のセラには何の脅威も与えられない。"
    },
    {
        "name": "セラ",
        "message": "「なんだってアタシがこんな目に……んっ、あっ、あんっ！　このっ、舐めるなぁっ、ふぁっ、ふぁぁぁっ！」"
    },
    {
        "message": "セラの悔しさを助長するかのように、舌が執拗に股間を舐め回してくる。"
    },
    {
        "message": "太股まであの異臭のする唾液を塗りたくられ、肌に染み入ってくる気さえしてくる。"
    },
    {
        "name": "セラ",
        "message": "「アイツ、何やってんのよ！　早く来ないと、アタシがコイツに……」"
    },
    {
        "message": "セラが最後まで言う前に、舌の先端が秘裂に押し当てられる。"
    },
    {
        "message": "無理矢理秘唇を広げ、膣口に強い力がかかった。"
    },
    {
        "name": "セラ",
        "message": "「や、やめろ！　アンタがアタシを犯すなんて百年早いのよ！　や、いや……いやぁぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「ひ、ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "膣壁を強引に押し開き、極太の肉塊がセラを貫く。"
    },
    {
        "message": "ペニスよりも遥かに表面がざらついた舌は、セラが予想しているよりも遥かに強く肉襞を擦りあげた。"
    },
    {
        "name": "セラ",
        "message": "「あひっ、はひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "膣を限界一杯まで押し広げられる激痛と共に、襞を擦られる快感が襲いかかる。"
    },
    {
        "message": "目の奥で火花が散り、脳が焼けそうなほど熱くなる。"
    },
    {
        "name": "セラ",
        "message": "「あ……ぎ、ぎぃっ……よくも、アタシに挿れたなぁっ……殺してやる、殺してやるぅっ！」"
    },
    {
        "message": "涙を浮かべた目で睨みつけようとするが、セラの下半身を飲み込んだザクールを見ることは出来ない。"
    },
    {
        "message": "それを、周りにいる人々は、様々な顔で見つめていた。"
    },
    {
        "message": "セラの苦しむ姿に同情する者、あざけりの表情を浮かべる者、そして、欲情の視線を送る者、人それぞれだ。"
    },
    {
        "message": "だが、人々がセラを見つめていることに、意識を回す余裕はもはやない。"
    },
    {
        "name": "セラ",
        "message": "「ひっ、ひっ、ぎぃぃっ……抜けっ、今すぐ抜けぇっ！　アタシのお腹が壊れるでしょうが！」"
    },
    {
        "name": "セラ",
        "message": "「ひぁっ！　だめっ、そんなに早く抜いたら強く擦れてっ、ひぃぃぃぃぃんっ！」"
    },
    {
        "message": "舌が一気に引き抜かれ、セラは背中をそらして絶叫する。"
    },
    {
        "message": "口から涎が垂れ、意識が飛びそうになるのを必死に堪えるが、強い快感を抑えることは出来なかった。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……こんな奴に、そう簡単にイカされてたまるか……ひっ、ひぐぅぅぅぅぅぅっ！」"
    },
    {
        "message": "再び鋭い挿入に見舞われ、歯を食いしばって悲鳴を堪える。"
    },
    {
        "message": "激痛と激悦に身体が痺れ、全身が小さく震える。"
    },
    {
        "message": "挿入が止まると同時に全身の力が抜けそうになるが、すぐさま引き抜きがセラを襲った。"
    },
    {
        "name": "セラ",
        "message": "「はひぃぃぃぃぃっ！　だから、強く擦るなって……ひぎぃっ！　あひぃぃぃっ！　がぁぁぁぁっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "まるで、目の荒い巨大ヤスリで膣の中を荒らされているような気分だった。"
    },
    {
        "message": "舌が前後する度に膣襞が悲鳴を上げ、セラを狂わせようとする。"
    },
    {
        "message": "セラが蔑んでいる、しかも自分の召喚獣に犯されているという現実に、悔しさで涙が止まらない。"
    },
    {
        "name": "セラ",
        "message": "「なんでこんなっ、ぐっ、くっ、くぁっ、うぁぁぁぁぁっ！」"
    },
    {
        "message": "しっかりホールドされた下半身は全く動かず、挿入の度に衝撃が脳天にまで届く。"
    },
    {
        "message": "挿入の一撃に貫かれる度に、その衝撃がセラを苦しめ、怒りを増幅させていく。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ、このっ、やめ……ろっ、んぐっ、アタシに、これ以上触るなっ……はひっ、あひぃぃぃぃっ！」"
    },
    {
        "message": "ザクールはセラの声が全く聞こえていないのか、挿入の勢いを緩める気配すらない。"
    },
    {
        "message": "それどころか、触手をセラの上半身に伸ばしてきた。"
    },
    {
        "name": "セラ",
        "message": "「な、何を……んぁぁぁっ！？」"
    },
    {
        "message": "触手は器用にセラの上着をずらし、露わになった薄い胸板を触手でまさぐり始めた。"
    },
    {
        "message": "意識していなかった敏感な部分を汚い触手で弄ばれ、嫌悪感と快感でいつも以上に敏感に反応してしまう。"
    },
    {
        "name": "セラ",
        "message": "「あふっ、ふぁっ、あぁっ！　や、やめろっ、舐めるなぁっ！　ひっ、ひんっ、あっ、あんっ、んぎっ！」"
    },
    {
        "message": "必死に歯を食いしばって快感に耐えようとするものの、セラの身体は言うことを聞かない。"
    },
    {
        "message": "下腹がどんどん熱くなり、乳首が切なさを覚えてくる。"
    },
    {
        "name": "セラ",
        "message": "「やめろっ、その汚い触手でアタシをいたぶるなっ！　ひっ、ひんっ、だめっ、乳首は……ふぁぁぁぁぁっ！」"
    },
    {
        "message": "小さいながらも固くなった乳首に触手が押し当てられ、思わず身体が跳ね上がる。"
    },
    {
        "message": "身体を捻って逃げようとするが、触手は器用に胸を追いかけて唾液を塗りたくってきた。"
    },
    {
        "name": "セラ",
        "message": "「んっ、あっ、あんっ、んぁぁっ……やめ、やめぇっ……ひぁっ、胸、だめっ、あんっ、はんっ、んぁぁぁっ！」"
    },
    {
        "message": "熱い唾液を塗りたくられると身体が火照り、触手が離れると外気で冷やされて疼きを覚えてしまう。"
    },
    {
        "message": "どんなに嫌悪する相手でも、身体は快感に対して正直に反応してしまう。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……はぎぃぃぃぃっ！　まだ深くっ、や、やめ……それ以上は入らないっ、ぎぅぅぅっ！」"
    },
    {
        "message": "胸を舐められて意識が上半身に向いている間に、舌がさらに深くへと突き進んできた。"
    },
    {
        "message": "再び激痛と激悦が全身に広がり、身体が痺れて動けなくなる。"
    },
    {
        "name": "セラ",
        "message": "「中っ、深すぎっ！　それ以上は無理っ、ひぐっ、ひぎっ、がっ、がぁっ、うぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "容赦なく膣奥を突かれ、その度に身体がのけぞる。"
    },
    {
        "message": "それでも下半身はまったく動かず、口から心臓が飛び出しそうなほどの衝撃が何度も襲いかかった。"
    },
    {
        "name": "セラ",
        "message": "「がっ、がはっ、やめっ、やめろぉっ！　ひっ、ひぃっ！？　な、なんで、さっきより太くっ、ひぁぁぁぁぁっ！」"
    },
    {
        "message": "挿入されたままの舌が中で太くなり始め、膣壁がさらに悲鳴を上げる。"
    },
    {
        "message": "膣襞がちぎれそうなほどの激痛が迸り、同時に快感が爆発的に強くなって全身を犯す。"
    },
    {
        "name": "セラ",
        "message": "「がっ、がぁぁぁぁぁぁっ！　な、何これっ！？　痛いのにっ、すごく気持ちいいっ、いっ、いぎっ、ぎぃぃぃぃぃっ！」"
    },
    {
        "message": "さらに激しさを増した挿入に、セラは悶えながら悲鳴を上げた。"
    },
    {
        "message": "その上胸への愛撫も加わり、一気に高みに向かって身体が燃えさかる。"
    },
    {
        "name": "セラ",
        "message": "「はひっ、あひっ、ひっ、ひぃぃぃぃぃっ！　だめっ、強すぎるっ、こんなっ、あっ、あぎっ、ぎひぃっ！」"
    },
    {
        "message": "もはや激痛に苦しんでいるのか、快感に悶えているのか、セラ自身も分からなくなってきていた。"
    },
    {
        "message": "あまりに強い刺激はその区別がつかず、セラを絶頂に押し上げていく。"
    },
    {
        "name": "セラ",
        "message": "「こんな奴に、下等な召喚獣なんかにっ、アタシがイカされるなんてっ……ひっ、ひんっ、あひっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "上半身を激しくくねらせながら悶え、汗が辺りに撒き散らされていく。"
    },
    {
        "message": "その様子はあまりにも艶やかで、人々の視線は完全に釘付けだ。"
    },
    {
        "message": "誰も、セラが凌辱される姿から目を離そうとするものはいない。"
    },
    {
        "name": "セラ",
        "message": "「はっ、はっ、やめろっ、アタシは、アンタなんかにイカされたくないっ、やめっ、ひんっ、はひぃんっ、ふぁっ、んぁっ！」"
    },
    {
        "message": "絶え間なく与え続けられる激悦に、反り返った背中が動けなくなってしまう。"
    },
    {
        "message": "息つく暇もない快感の嵐に、何度も限界を超えそうになる。"
    },
    {
        "name": "セラ",
        "message": "「はひっ、あひっ、ひっ、ひんっ、ひぃぃぃんっ！　だ、だめっ、おかしくなるっ！　やめろっ、こんなっ……」"
    },
    {
        "message": "常に責める側だったセラにとって、責められるということは屈辱な上に抵抗力が少ない。"
    },
    {
        "message": "自分で制御出来ない快感の享受に、抵抗力がどんどん奪われていく。"
    },
    {
        "name": "セラ",
        "message": "「無理っ、こんなの耐えられないっ、ひっ、ひんっ、ひんっ、はひぃんっ！　だめっ、だめぇっ、だめだめだめぇぇぇっ！」"
    },
    {
        "name": "セラ",
        "message": "「あ……い……ひぃ……ひぃぃぃっ……」"
    },
    {
        "message": "射精された瞬間、セラの意識は一気に吹き飛んだ。"
    },
    {
        "message": "子宮を満たす熱い精液に、悔しいながらも充足感を覚えてしまう。"
    },
    {
        "message": "膣を逆流して溢れ出してくるせいでさらに快感を覚え、さらに絶頂。"
    },
    {
        "message": "意識が朦朧としながらも、セラは何度も絶頂して身体を小刻みに震わせた。"
    },
    {
        "name": "セラ",
        "message": "「あ……まだ出るっ……はひ、あひぃっ……またイクっ、イクぅぅ……っ」"
    },
    {
        "message": "弱々しく声を上げながら、またセラの身体が跳ねる。"
    },
    {
        "message": "涙を流し、だらしなく涎を垂らしながら顔をしかめる。"
    },
    {
        "message": "屈辱にまみれながらも、絶頂の愉悦に酔っている自分に腹が立った。"
    },
    {
        "message": "それでも、快感を忌むべきものとは思えなかった。"
    },
    {
        "message": "ただ、その手段が気にくわないだけだ。"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……なんで、コイツなんかに……コイツなんかに……」"
    },
    {
        "message": "悔しそうにしながらも、セラの膣はザクールの舌の熱さにまた軽く絶頂した。"
    }
]