[
    {
        "name": "陽子",
        "message": "「すいません、こんなところにお呼び立てして」"
    },
    {
        "name": "透磨",
        "message": "「いえ、それは別に構いませんが……」"
    },
    {
        "message": "透磨は陽子を前にして緊張していた。"
    },
    {
        "message": "だが、陽子が目の前にいるからではない。"
    },
    {
        "message": "陽子と二人で会っていることを有紗や優花達に見られないかと気が気でないのだ。"
    },
    {
        "name": "陽子",
        "message": "「教え子の保護者の方と、こうして個人的にお会いするのはあまり良くないとは思うのですが……」"
    },
    {
        "name": "透磨",
        "message": "「ああ、それは気にしないで下さい。俺も変に勘ぐったりすることはないですから」"
    },
    {
        "name": "陽子",
        "message": "「そ、そうですか。それはそれで、ちょっとショックな気もしますけど……」"
    },
    {
        "message": "陽子の仕草を見ていると、普通の男ならほだされてしまうのではないかと思ってしまう。"
    },
    {
        "message": "だが、透磨はそんな気持ちにはなれなかった。"
    },
    {
        "name": "透磨",
        "message": "「俺に話があるということは、召喚獣の話ですね？」"
    },
    {
        "name": "陽子",
        "message": "「はい。これだけ周知されてしまったのであれば、こうして話をすることもそこまで怪しまれないかと思いまして」"
    },
    {
        "message": "事実、召喚獣の話題は大学やテレビでも普通に話題になっているくらいだ。"
    },
    {
        "message": "あの時はまだ世間に知られてはいなかったものの、今となっては秘密にすることにあまり意味はない。"
    },
    {
        "name": "陽子",
        "message": "「昨日、ショッピングモールで起こった件はどこまでご存じでしょうか？」"
    },
    {
        "name": "透磨",
        "message": "「……おそらく、小鳥遊先生が気にしているところまでは知っていると思います」"
    },
    {
        "message": "アルテミナが凌辱されたことも、陽子の耳に入っているのだろう。"
    },
    {
        "message": "だが、それを口に出すのははばかられる上、もし知らなかった時のことを考えて婉曲的に答えを返した。"
    },
    {
        "name": "陽子",
        "message": "「そう、ですか。……では、やはり事実なんですね。その、アルテミナが召喚獣に傷つけられ、人前でその……されたことは」"
    },
    {
        "message": "透磨は静かに頷く。"
    },
    {
        "message": "否定したところで話は進まない。"
    },
    {
        "name": "陽子",
        "message": "「……私は今まで、教え子達に召喚獣の危険について何度も話をしてきました」"
    },
    {
        "name": "陽子",
        "message": "「もちろん、それが学園の方針ではあったのですが、それ以上に私の体験からも彼らは危険だと思っていたからです」"
    },
    {
        "name": "陽子",
        "message": "「ですが、彼らは私の考えていたよりももっと酷かった……そう考えると、もっとちゃんと説明しなくてはと思うんです」"
    },
    {
        "name": "透磨",
        "message": "「あんな輩に襲われたら、抵抗なんて出来ないですからね。その上、奴らは白昼堂々と現れた」"
    },
    {
        "name": "陽子",
        "message": "「はい。これからは、夜出歩かなければ大丈夫、というような状況でさえありません」"
    },
    {
        "name": "陽子",
        "message": "「ですが、学園が休校になるという指示はでていないんです」"
    },
    {
        "name": "陽子",
        "message": "「まだ楽観的に見ているのか、終わりのない状況にふんぎりがつかずにいるのか分かりませんが……」"
    },
    {
        "name": "透磨",
        "message": "（なるほどな……小鳥遊先生は、有紗達を危険から守る為には休校にさせるのが一番だと。でも、それは先生一人の力じゃ無理だしな）"
    },
    {
        "name": "透磨",
        "message": "「ちょっと待って下さい。俺にそんなことを相談されても、学園を休校にするアイデアなんて出ませんよ？」"
    },
    {
        "name": "陽子",
        "message": "「いえ、そこまではさすがに……。ですが、どうやって注意を喚起させればいいのか分からなくて」"
    },
    {
        "message": "陽子の真面目さに、透磨は少し感心してしまう。"
    },
    {
        "message": "彼女は本気で有紗達を守りたいのだ。"
    },
    {
        "message": "召喚獣の恐ろしさの片鱗を実体験しているからこそ、なのだろうが。"
    },
    {
        "name": "透磨",
        "message": "「難しい問題ですね。噂の件を口にするわけにもいきませんしね」"
    },
    {
        "name": "陽子",
        "message": "「ええ……。他の先生達も手詰まりのようで」"
    },
    {
        "message": "もともと、こんな凶悪な事件が起こるような社会ではないのだ。"
    },
    {
        "message": "対策などなくても仕方ないと言えば仕方ない。"
    },
    {
        "name": "陽子",
        "message": "「それに……私自身が不安で仕方なくて。今でも、召喚獣の姿を見る度に身体が震えるんです」"
    },
    {
        "name": "透磨",
        "message": "「そう、ですか……」"
    },
    {
        "message": "実際に傷を負わされたわけではないにしろ、陽子にとっては酷く心を傷つけられたトラウマになっているらしい。"
    },
    {
        "name": "透磨",
        "message": "（もし、彼女が再び召喚獣を目の前にしたら、この人は耐えきれるのだろうか？）"
    },
    {
        "name": "透磨",
        "message": "（……いや、それを不安に思っているから相談しに来たというのが本題か）"
    },
    {
        "message": "適当に励ましたところで、陽子の不安は取り除けはしない。"
    },
    {
        "message": "透磨はしばらく考えた後、静かに口を開いた。"
    },
    {
        "name": "透磨",
        "message": "「小鳥遊先生。恐いのは誰でも同じです。召喚獣を前にすれば、有紗や、他の子達も怯えることでしょう」"
    },
    {
        "name": "陽子",
        "message": "「……はい」"
    },
    {
        "name": "透磨",
        "message": "「だからこそ、あなたがしっかりしなくてはいけないと思います。人は、誰かの背中を見て育つものですよ」"
    },
    {
        "name": "透磨",
        "message": "「だから、あなたが勇気を奮い起こせば、きっとみんなにそれが伝わると思います」"
    },
    {
        "name": "陽子",
        "message": "「勇気……ですか」"
    },
    {
        "name": "透磨",
        "message": "「まあ、俺は口で言っているだけですが、いざ実行に移すのは大変だとは思いますが」"
    },
    {
        "name": "陽子",
        "message": "「そう……ですね。実行に移すのは難しいかもしれません」"
    },
    {
        "name": "陽子",
        "message": "「けれど、いざという時に、あの子達に恥ずかしい姿を見せたくはありませんしね」"
    },
    {
        "message": "陽子の不安は拭いされてはいないものの、それでも彼女は微笑んだ。"
    },
    {
        "message": "彼女の真面目さを逆手にとった、ある意味卑怯な励ましだったのかもしれない。"
    },
    {
        "message": "極度の恐怖は、人々の理性を容易に破壊する。"
    },
    {
        "message": "透磨自身、敵を目の前に動けなかったことがあるせいで、それはよく分かっている。"
    },
    {
        "message": "それでも、透磨は立ち向かえと言った。"
    },
    {
        "message": "彼女なら、それが出来るような気がした。"
    },
    {
        "name": "陽子",
        "message": "「ありがとうございます。少しだけ肩が軽くなった気がします」"
    },
    {
        "name": "透磨",
        "message": "「そうですか。それならいいのですが」"
    },
    {
        "name": "陽子",
        "message": "「それでは私はこれで失礼しますね」"
    },
    {
        "name": "陽子",
        "message": "「一緒に出るのを見られては誤解されるでしょうから、七倉さんは少し後で出てきてください」"
    },
    {
        "message": "そう言って陽子は立ち上がると、さっと伝票を取り上げた。"
    },
    {
        "name": "透磨",
        "message": "「いえ、自分の分くらい出しますよ」"
    },
    {
        "name": "陽子",
        "message": "「これは相談料です。随分と安くて申し訳ありませんが」"
    },
    {
        "message": "笑顔で言われると、それ以上返せなくなる。"
    },
    {
        "message": "陽子は最後に会釈をすると、会計をすませて出て行った。"
    },
    {
        "name": "透磨",
        "message": "「ふぅ……なんか変に緊張したな。ま、いい先生ではあるな」"
    },
    {
        "message": "有紗の担任が陽子だったことに、透磨は心底ありがたいと思った。"
    }
]