[
    {
        "message": "透磨はまたも、いつものバーに足を運んでいた。"
    },
    {
        "message": "だが、今日は今までで一番と言えるほど機嫌が良かった。"
    },
    {
        "name": "透磨",
        "message": "（ふ……有紗の奴、まさかあんなに成長しているとはな。なかなか格好良かったじゃないか）"
    },
    {
        "name": "透磨",
        "message": "（俺もついお膳立てしてたしな……）"
    },
    {
        "message": "あの時、透磨はクラリオンを自分で倒すつもりだった。"
    },
    {
        "message": "だが、あの袖を引かれた瞬間、有紗の真意が伝わってきたような気がしたのだ。"
    },
    {
        "name": "透磨",
        "message": "（有紗にも、熱血の血が流れてるのかもな……これは意外と楽しみかもしれない）"
    },
    {
        "message": "両親に熱血の血が流れているわけではないが、透磨は自分と兄妹だということに何か共通するものがあるのではないかと思い始めていた。"
    },
    {
        "message": "透磨も、有紗の勇姿に触発されて次第にもっと格好良くなりたいという心の底の願いが湧き上がってくる。"
    },
    {
        "name": "透磨",
        "message": "「いやいや、俺は引き立て役だ。あまり出しゃばるのは良くない。こう……ピンポイントで決めるようにしないとな」"
    },
    {
        "name": "マスター",
        "message": "「透磨さん、考えていることが漏れてますよ？」"
    },
    {
        "name": "透磨",
        "message": "「えっ、マジで？」"
    },
    {
        "name": "マスター",
        "message": "「ええ、マジで」"
    },
    {
        "message": "いつもの口調でマスターが復唱し、つい笑ってしまう。"
    },
    {
        "message": "敵を倒したことで、今までの緊張がすっかり解けたせいだ。"
    },
    {
        "name": "マスター",
        "message": "「肩の荷が下りたような顔をしていますね」"
    },
    {
        "name": "透磨",
        "message": "「まあ、そうかもな。だが、あまり浮かれてもいられないんだがな」"
    },
    {
        "message": "マグナスの話では、姫を助けることも目的だったはずだ。"
    },
    {
        "message": "となると、いずれは敵の居城に殴り込むことになる。"
    },
    {
        "name": "透磨",
        "message": "（有紗も行くだろうから、俺も参戦しないとな……ふふふ、今から腕が鳴る）"
    },
    {
        "message": "クラリオンのリングを、スタンガンを内臓したグローブで破壊出来たことも、透磨にとっては大きな成果だった。"
    },
    {
        "message": "バイクに頼らず、自分の肉体を武器に出来るということは、ヒーローに憧れる透磨にとっては非常に重要なことだ。"
    },
    {
        "name": "透磨",
        "message": "（ま、その辺りはまた後でマグナスと相談するか……）"
    },
    {
        "message": "透磨が烏龍茶を飲み干すと、マスターが静かにおかわりをついでくれる。"
    },
    {
        "message": "グラスを上げて礼を言うと、また一口飲む。"
    },
    {
        "name": "透磨",
        "message": "（だが、反省する点もないわけじゃない。有紗が犯されてる間、俺はずっと廊下から見てたんだからな……）"
    },
    {
        "message": "有紗が机に押しつけられ、クラリオンに容赦なくペニスを突き入れられる姿が脳裏に浮かぶ。"
    },
    {
        "message": "必死に耐えようとしながらも、凌辱に頬を染めて汗を滴らせる有紗。"
    },
    {
        "message": "その姿は今思い返すと妖艶にさえ思え、つい股間が反応してしまった。"
    },
    {
        "name": "透磨",
        "message": "（な、何を考えてるんだ俺は！　有紗が凌辱されていたのに欲情だと？　俺は寝取られで興奮する趣味はない！）"
    },
    {
        "name": "透磨",
        "message": "「おっと、悪い……」"
    },
    {
        "message": "思わずカウンターに拳を叩き付けてしまい、透磨はマスターに小さく謝る。"
    },
    {
        "message": "マスターは気にしていないのか、何事もなかったかのようにグラスを拭き始めた。"
    },
    {
        "name": "透磨",
        "message": "（確かに有紗のあの姿はいやらしいとは思ったが……何を考えてるんだ俺は）"
    },
    {
        "name": "透磨",
        "message": "（有紗は妹だぞ？　確かに大事ではあるが……ちょっと待て、寝取られってそもそも有紗は俺のものじゃないぞ！）"
    },
    {
        "name": "透磨",
        "message": "「なにやってんだ俺……」"
    },
    {
        "message": "自分の本心をふいに覗き込んでしまったような気がして、透磨は再び落ち込んでしまうのだった。"
    }
]