[
    {
        "name": "アルテミナ",
        "message": "「くっ、なんて強い力なの？　全然身体が抜けない！」"
    },
    {
        "name": "セラ",
        "message": "「アハハハッ！　いい格好じゃない。そのままザクールに嬲られまくっちゃいなさい！」"
    },
    {
        "message": "逃げ遅れた人を助けようとしたところで、アルテミナは召喚獣ザクールに捕らえられ下半身を巨大な口に飲み込まれていた。"
    },
    {
        "message": "口の中は異常なまでに柔らかく、足でもがいているのに引っかかりが感じられない。"
    },
    {
        "message": "まるで、底なし沼にはまったかのような感触だった。"
    },
    {
        "message": "口の端に手をかけて身体を引き抜こうとはしているものの、口の奥から触手が伸びて足にまとわりつき、アルテミナを引きずり込もうとしていた。"
    },
    {
        "name": "アルテミナ",
        "message": "（ぬるぬるして気持ち悪い……それに、この粘液が臭くて、今にも鼻が曲がりそう！）"
    },
    {
        "message": "セラは遠くからアルテミナの様子を見ながらおかしそうに笑っている。"
    },
    {
        "message": "アルテミナが身動き取れない状況なのに近づいてこないのは、やはりその臭いが原因だろう。"
    },
    {
        "name": "セラ",
        "message": "「ザクール、そいつをたっぷり舐め回してやりなさい！」"
    },
    {
        "name": "ザクール",
        "message": "「ゲビッ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、下から何か伸びてくるっ……ひぃっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、やぁっ！　ひっ、ひんっ、ひくぅぅっ！」"
    },
    {
        "message": "なだらかな胸に小さく実った乳首に、細い触手が巻き付いて嬲るように舐めあげてくる。"
    },
    {
        "message": "粘液の気持ち悪さと素肌ごと舐められる感触に、思わず悲鳴が上がってしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひんっ、やぁっ、舐めないでっ……力が、入らなくなるっ……ひっ、ひっ、んっ、んんんっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひゃぅんっ！　背中までっ、あっ、あひっ、ひっ、くっ！？　んっ、んくぅっ！」"
    },
    {
        "message": "背筋を舐め上げながら首筋に巻き付き、さらに伸びてきた触手がアルテミナの唇に触れる。"
    },
    {
        "message": "その意図を察したアルテミナは、咄嗟に口をきつく閉めた。"
    },
    {
        "name": "アルテミナ",
        "message": "（口の中にまで舐められてたまるもんですか！　それにしても臭いっ……本当に鼻が曲がりそう）"
    },
    {
        "message": "アルテミナは触手から逃れようと顔を背けるものの、触手はゆっくりと追いかけてきて唇に先端を押しつけてくる。"
    },
    {
        "message": "唇が粘液まみれになり、アルテミナは顔をしかめた。"
    },
    {
        "name": "アルテミナ",
        "message": "（こんな奴に唇を舐められるなんて……絶対に口を開けてやるもんですか！）"
    },
    {
        "message": "そうしている間も必死に力に手を込め、身体を引き抜こうと試みる。"
    },
    {
        "message": "だが、アルテミナの力よりもザクールの力の方が遥かに強い。"
    },
    {
        "message": "そもそも、まともに力比べをして召喚獣に勝てるはずなどないのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、んっ、んんっ、んぅぅぅっ！　くっ、くふっ、うぅ……うぅぅぅぅっ……」"
    },
    {
        "message": "執拗に乳首を舐められ、開発されたアルテミナの身体は自然と火照りを覚えてしまう。"
    },
    {
        "message": "アルテミナがザクールの口の中でもがけばもがくほど、絡まった触手が太股を舐めあげ、身体が反応してしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "（エッチなことなんて考えちゃだめ！　それこそ相手の思う壺じゃない。今度こそ負けないんだから……）"
    },
    {
        "message": "必死に抗おうとするものの、状況は次第に悪くなっていく。"
    },
    {
        "message": "まだ浅かったアルテミナの腰も少しずつ飲み込まれていき、余計に力が入らなくなってくる。"
    },
    {
        "name": "アルテミナ",
        "message": "（どうすればここから脱出出来るの？　何か、何か手はないの……？）"
    },
    {
        "message": "絶体絶命の状況においても諦めないことは正義の味方としての条件ではある。"
    },
    {
        "message": "だが、覆せないものがあるのもまた事実だ。"
    },
    {
        "message": "アルテミナが必死にもがく中、下半身に巻き付いた触手の一本が、下着越しに秘裂を舐めあげた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぁぁぁぁんっ！　あっ、あむっ、うぁっ、あぁぁぁぁっ！」"
    },
    {
        "message": "それはほんの一瞬の隙だった。"
    },
    {
        "message": "だが、ザクールはそれを見逃さず、アルテミナの口腔に触手をねじ込んできた。"
    },
    {
        "name": "アルテミナ",
        "message": "「んむっ、んっ、れるっ、ちゅぷっ、むぅぅぅぅぅっ！」"
    },
    {
        "message": "必死に吐き出そうとするもののもう遅い。"
    },
    {
        "message": "触手はアルテミナの唇を押し開き、口内を丹念に舐め始める。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふむっ、んっ、んっ、んちゅっ、んむっ、うぅ、ちゅっ、ちゅぷっ、ちゅくっ……」"
    },
    {
        "name": "アルテミナ",
        "message": "（触手が舌に絡みついてきて気持ち悪いっ！　ぐっ、吐き出したいのに、どうにもならないなんて……）"
    },
    {
        "message": "ディープキスでもするかのように、触手はアルテミナの舌に絡みついては粘液を交換していく。"
    },
    {
        "message": "舌を無理矢理押し広げられ、巻き付かれ、ねぶられるのは気持ち悪いだけでなく、心まで蹂躙されていくかのような敗北感がある。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐっ、むぐっ、んっ、んっ、ちゅっ……はっ、はっ、ふぁっ……んっ、ちゅぷっ、ちゅるっ……」"
    },
    {
        "message": "必死に身体を引き抜こうとしているのに、口腔を犯す触手のせいで意識がどうしてもそちらに向いてしまう。"
    },
    {
        "message": "口の中の触手をどうにかしたいという思いが強くなり、もがく足も次第に力が入らなくなっていく。"
    },
    {
        "name": "セラ",
        "message": "「ザクールの触手の味はどう？　随分と美味しそうに舐めてるじゃない」"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ふぐっ、んぐぅぅぅっ！　んじゅっ、ちゅぷっ、ちゅっ、ちゅくっ、ちゅぷっ……んっ、んっ、んふぅっ……」"
    },
    {
        "name": "アルテミナ",
        "message": "（こんなの、美味しいわけないじゃない！　自分だって分かってるくせに……）"
    },
    {
        "message": "アルテミナが言葉で反論出来ないのをいいことに、セラは好き放題アルテミナを侮辱してくる。"
    },
    {
        "message": "セラの興奮した嗜虐の笑みを見ると、抗おうという気持ちが強くなってくる。"
    },
    {
        "name": "セラ",
        "message": "「ふん、アンタなんか所詮、マグナスやバトルライダー様に助けてもらわなくちゃまともに勝てないんだから」"
    },
    {
        "name": "セラ",
        "message": "「のこのこ一人で出てくるからそんな目に遭うのよ。もう少し自分の出来ることを自覚したらどうなの？」"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ふぐっ、んっ、ちゅっ、ちゅくっ……んぐっ……そんなの、分かってるっ……ちゅっ、ちゅるっ」"
    },
    {
        "name": "アルテミナ",
        "message": "「ぷはっ、はっ、はっ……それでも、少しでも被害を減らす為には、私が戦わなくちゃいけな……んぐっ！　ちゅっ、ちゅぷっ、れるっ、んむぅっ……」"
    },
    {
        "message": "わずかな隙に、アルテミナは反論の言葉を紡ぐ。"
    },
    {
        "message": "強い視線のアルテミナに、セラは有利な立場にありながら一歩引いてしまった。"
    },
    {
        "name": "セラ",
        "message": "「何よ、そんな状況で強がったところでアンタに何が出来るっていうの？」"
    },
    {
        "name": "セラ",
        "message": "「どんなに抗ったところで、アンタは快楽には勝てないのよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「そんなことっ……むぐっ、じゅっ、ちゅぷっ、じゅぐっ、ちゅっ、れるっ、んむっ、ふむぅっ……」"
    },
    {
        "name": "セラ",
        "message": "「ふん、だったら抵抗してみなさいよ。アンタにはとっておきの媚薬をお見舞いしてやるわ」"
    },
    {
        "name": "セラ",
        "message": "「口の中を犯されながらイッちゃう正義の変身ヒロインになればいいのよ。ザクール！」"
    },
    {
        "name": "アルテミナ",
        "message": "（な、何をする気なの……？　まさか、この召喚獣が媚薬を出すっていうの？）"
    },
    {
        "message": "アルテミナは慌てて口を閉じようとした。"
    },
    {
        "message": "だが、大きく開けられた口が今さら閉じるわけがない。"
    },
    {
        "name": "アルテミナ",
        "message": "「あっ、あがっ、んっ、ちゅっ、れるっ、んぁっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "触手の先端から、何か液が溢れだして来るのが分かる。"
    },
    {
        "message": "それが舌に塗りたくられ、喉の奥にまで塗りたくられると、突然アルテミナの身体が発火したかのように熱くなった。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐぅぅぅぅぅぅっ！　ふぁっ、あっ、んぁっ……れるっ、ちゅっ、れろっ、ちゅぷっ、ふぁ、あぁ……じゅるっ、ちゅぷっ……」"
    },
    {
        "name": "アルテミナ",
        "message": "（何……今、何が起こったの……？）"
    },
    {
        "message": "アルテミナは一瞬何も考えられなくなり、身体が勝手に震えだした。"
    },
    {
        "message": "自分の身に起こっていることがすぐに理解出来ず、ぼんやりした頭でその正体を探ろうとする。"
    },
    {
        "name": "セラ",
        "message": "「アハハハハッ！　何よその目、いきなり軽くイッちゃったわけ？」"
    },
    {
        "name": "セラ",
        "message": "「ほんと、アンタって感じやすいわね。まだ媚薬を出し始めたばかりなのに、そんなので本当に耐えられるわけ？」"
    },
    {
        "message": "おかしそうに笑うセラの声が、どこかぼんやり聞こえてくる。"
    },
    {
        "name": "アルテミナ",
        "message": "（え……私、さっきイッたの？　そんな、抵抗する暇もなかったなんて……）"
    },
    {
        "name": "ザクール",
        "message": "「ゲビッ、ゲヒヒヒッ！」"
    },
    {
        "message": "ザクールが楽しそうに笑うと、アルテミナの全身が揺さぶられる。"
    },
    {
        "message": "太股が、胸が、口の中が触手に擦り上げられ、また一気に身体の熱が上がる。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふむぅぅぅっ！？　ふぁっ、むぁっ、んっ、んっ、ちゅっ、ちゅくっ、あふぅっ……」"
    },
    {
        "name": "アルテミナ",
        "message": "（熱いっ、身体が熱すぎるぅぅぅっ！　そんなっ、媚薬がこんなに効いてくるなんて……あっ、くっ、くぅぅぅっ！）"
    },
    {
        "message": "必死に快感に抵抗しようとするものの、太股をまさぐられるだけで下腹が熱くなってしまう。"
    },
    {
        "message": "舌をまさぐっていた触手も、あれほど気持ち悪かったはずが何故か心地良く思えてきて、頭の中に霞がかかったようにぼんやりしてくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぁ、ふぁ……んっ、んちゅっ、ちゅっ、ちゅぷっ、ちゅるっ……あふっ、んふっ、ちゅぷっ、うぅ……」"
    },
    {
        "name": "セラ",
        "message": "「涎なんか垂らしちゃって、汚いわね。そんなに気持ち良くなってるわけ？」"
    },
    {
        "name": "アルテミナ",
        "message": "（ち、違う……これは……これは、何なの？）"
    },
    {
        "message": "否定しようにも、代わりの言葉が思いつかない。"
    },
    {
        "message": "奪われていく思考に、さらに快楽が浸透していく。"
    },
    {
        "name": "アルテミナ",
        "message": "「ちゅぷっ、ちゅるっ、んはっ、はっ、はっ、んんっ……じゅるっ、ちゅぷっ、ちゅっ、ちゅっ、ちゅくっ……」"
    },
    {
        "message": "口から漏れる卑猥な音に、アルテミナは頬を赤らめる。"
    },
    {
        "message": "だが、それから逃れる術も、抵抗する意思も見られない。"
    },
    {
        "message": "自分がどうすればいいのか、すっかり分からなくなっているのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "（熱い……熱くて、身体が芯から焼ける……口の中、舐められてるだけなのに……）"
    },
    {
        "message": "舌を舐め回される卑猥な水音がさらに大きくなり、口の端から唾液がなみなみと溢れだしてくる。"
    },
    {
        "message": "口元を伝う唾液にさえ熱さを覚え、身体が小さく震えた。"
    },
    {
        "name": "セラ",
        "message": "「ふん、結局なんだかんだ言って媚薬には勝てないわけよ、アンタは」"
    },
    {
        "name": "セラ",
        "message": "「ほら、そろそろザクールも出したくなってきたみたいだし、たっぷり精液を飲ませてもらうといいわ！」"
    },
    {
        "name": "アルテミナ",
        "message": "（精液……飲まされる……いやなことのような気がするのに……どうしていいか分からない……）"
    },
    {
        "message": "アルテミナは自ら舌を出し、触手に嬲られていく。"
    },
    {
        "message": "口の裏に媚薬混じりの粘液を塗りたくられると、再び身体が燃えるように熱くなる。"
    },
    {
        "message": "アルテミナの身体は大きく跳ね、絶頂に向けて次第に押し上げられていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「んむっ、んちゅっ、ちゅぷっ、じゅくっ……んふっ、ふぁっ、あっ、あっ、んっ、ちゅっ、ちゅるっ、ちゅくっ……」"
    },
    {
        "name": "アルテミナ",
        "message": "（どんどん、熱いの広がってく……止められない……何も考えられなくなる……）"
    },
    {
        "name": "セラ",
        "message": "「ザクール、アルテミナにたっぷり飲ませてやりなさい！」"
    },
    {
        "name": "アルテミナ",
        "message": "「んふっ、ちゅっ、ちゅっ、ちゅくっ、じゅくっ、じゅぷっ！　じゅるっ、じゅっ、じゅぷっ、んっ、んっ、んんっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「んくっ、んふっ、んちゅっ、ふぁっっ、あっ、あっ、んぁっ、ちゅくっ、ちゅぷっ、んっ……んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "喉奥に直接精液が流しこまれ、アルテミナはわけも分からず飲み干した。"
    },
    {
        "message": "それがさらにアルテミナの身体を焼き、絶頂に導く。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぁ……あぁ……うぁ……んぐっ、んっ、んっ……熱い……ふぁっ……はひぃ……」"
    },
    {
        "message": "だらしなく口から精液を漏らしながら、うつろな目で絶頂の余韻に浸るアルテミナ。"
    },
    {
        "message": "次第に意識が戻っていき、自分が一体どうなってしまったのかが分かってくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「私……また流されて……んぐっ、口を犯されただけで……イッちゃうなんて……」"
    },
    {
        "message": "下着は愛液でドロドロになり気持ち悪い。"
    },
    {
        "message": "だが、絶頂で身体の力が弛緩してしまったアルテミナには、どうすることも出来なかった。"
    }
]