[
    {
        "name": "セラ",
        "message": "「ちょ、ちょっと、なんでアタシの相手がアンタ達なのよ！」"
    },
    {
        "name": "ディモン",
        "message": "「この前のお仕置きはゴブリンだったからさ、今度は別の召喚獣がいいかなと思ってね」"
    },
    {
        "message": "お仕置きの為の召喚獣を喚びだしたディモンは、さも当然のようにさらりと言ってのけた。"
    },
    {
        "message": "手を後ろで拘束されたセラは逃げることも出来ず、ライピスにあっさりと捕まってしまう。"
    },
    {
        "name": "セラ",
        "message": "「こ、こんな大きい奴の……アタシに入るわけないじゃない！」"
    },
    {
        "name": "ディモン",
        "message": "「大丈夫だって、既にアポローグで実証済みだし。それに、痛くなかったらお仕置きにならないでしょ？」"
    },
    {
        "message": "ディモンはセラが悔しがる様子を見て肩を揺らして笑う。"
    },
    {
        "message": "改めて、ディモンのことが嫌いになった。"
    },
    {
        "name": "セラ",
        "message": "「くっ、こんな頭の悪い奴が手加減なんかするはずないし……最悪ね」"
    },
    {
        "message": "自分がこれからどれだけ痛めつけられるのかと思うと、悔しさに血が沸騰しそうになる。"
    },
    {
        "message": "だが、結果として逃げ帰った事実は覆せない。"
    },
    {
        "message": "自分でも、あの時の行動は不可解で理解出来ていないのだ。"
    },
    {
        "message": "それをグリードに対する背任と言われても仕方がないとは思っていた。"
    },
    {
        "name": "ディモン",
        "message": "「それじゃ、時間ももったいないし、さっさとお仕置きを始めようか」"
    },
    {
        "name": "セラ",
        "message": "「時間がもったいないってどういう……ひぎぃぃぃぃっ！」"
    },
    {
        "message": "ライピスのペニスが一気にセラの秘裂を割りいて子宮を貫く。"
    },
    {
        "message": "腹が異様なまでに膨れ、筋肉がちぎれるような激痛がセラに襲いかかる。"
    },
    {
        "name": "セラ",
        "message": "「が……ぎっ、ぎぃぃぃぃっ！　いだっ、あぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "ディモン",
        "message": "「なんだ、もっと乱暴に情けなく叫んでくれると思ったのに、意外と大したことないな……」"
    },
    {
        "name": "セラ",
        "message": "（こいつ、アタシに一体何を期待してるのよ！）"
    },
    {
        "message": "あまりの痛みに喋ることが出来ず、目尻に涙を浮かべながら心の中で悪態をつく。"
    },
    {
        "message": "ディモンを睨みつけるが、その程度で痛みが和らぐわけでも気が晴れるわけでもない。"
    },
    {
        "name": "ディモン",
        "message": "「もう少し派手に叫んでみようよ、ほら」"
    },
    {
        "message": "ライピスがペニスを引き抜こうとする。"
    },
    {
        "message": "血の気が同時に引いていくような摩擦に、歯がガチガチと音を立てる。"
    },
    {
        "message": "だが次の瞬間、再びペニスがセラの胎内を貫いた。"
    },
    {
        "name": "セラ",
        "message": "「はぎぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "name": "ディモン",
        "message": "「まだまだ、もう一回」"
    },
    {
        "name": "セラ",
        "message": "「ひっ、ひぎ……やめ……がぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "立て続けに子宮を押し上げられ、腹の底から悲鳴を上げてしまう。"
    },
    {
        "message": "体力が一気に失われ、堪えようとしていた気力もごっそり奪われてしまった。"
    },
    {
        "name": "セラ",
        "message": "「ぎっ、ひっ、ひっ、ひぃ……っ、はっ、はぁっ、かはっ、はっ、ぐぅっ……こわ……れるっ……」"
    },
    {
        "name": "ディモン",
        "message": "「アポローグも同じこと言ってたねぇ。まあ、あっちはある意味最初から壊れてるようなもんだけど」"
    },
    {
        "name": "セラ",
        "message": "「はぁっ、はぁっ……ぎっ、ぎぃぃぃっ！　中で、動くなぁっ……あっ、あっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "ライピスが抽送を始め、絶え間ない痛みが身体を痺れさせる。"
    },
    {
        "message": "全身から冷や汗が噴き出すと同時に体温が上昇し、身体の震えが止まらなくなる。"
    },
    {
        "name": "セラ",
        "message": "「はひっ、はぎっ、ぎっ、ひぃっ……はっ、はひっ、あひっ、ひぃ……」"
    },
    {
        "name": "ディモン",
        "message": "「さすがは幹部だね。普通だったらライピスに犯されたら生きてるわけないのに」"
    },
    {
        "name": "ディモン",
        "message": "「アルテミナやアポローグは変身してるからまだしも、セラは別に変身してるわけじゃないもんね」"
    },
    {
        "name": "セラ",
        "message": "（耐えられる身体だからって、痛くないわけじゃないのよ！？　アンタもケツの穴にぶちこまれればいいのよ！）"
    },
    {
        "message": "セラは荒い息をつきながら、痛みに翻弄される自分の身体を呪う。"
    },
    {
        "message": "自分の身体が女の姿をしていなければ、こんな目には遭わなかったかもしれない。"
    },
    {
        "message": "そんな風に考えてしまう。"
    },
    {
        "name": "セラ",
        "message": "「はっ、はっ、んぐっ、がっ、はがっ……ひ、ひぃっ、アソコっ、擦れすぎるっ、ぎっ、ぎぃっ、ぐぅぅっ……」"
    },
    {
        "message": "大きく股を開き、ライピスのペニスを飲み込む姿は、それだけでもセラの屈辱を煽る。"
    },
    {
        "message": "その上、これだけの激痛を覚えながらも、身体が火照り始めていることに苛立ちを覚えた。"
    },
    {
        "name": "ディモン",
        "message": "「なんだ、やっぱりセラも感じてきてるんじゃないか。ま、アルテミナを責める時に分かってたことだと思うけどね」"
    },
    {
        "name": "セラ",
        "message": "「う、うるさいっ……ぎっ、ひっ、ひっ、ひぐっ、ぐっ、んぐぅぅぅっ！」"
    },
    {
        "name": "ディモン",
        "message": "「アルテミナも、セラにさんざん痛めつけられながらも、結局イッてたんでしょ？　だったら、セラも一緒だよねぇ？」"
    },
    {
        "name": "セラ",
        "message": "「アタシを……ぐっ、あんな奴と一緒にしないでよね！　ひぐっ、あぐっ、んっ、んっ、んくっ……はっ、はっ、んんっ」"
    },
    {
        "message": "痛みに少しずつ慣れてくると同時に、身体の芯から溢れ出す快感に気づかされていく。"
    },
    {
        "message": "それを必死に否定しようと、セラは口をつぐんで喘ぎ声を封じようとした。"
    },
    {
        "name": "ディモン",
        "message": "「やれやれ、こんなに濡らしちゃって。これじゃお仕置きにならないよねぇ。そうは思わないかい？」"
    },
    {
        "name": "セラ",
        "message": "「っ！？　何を……考えてるの？」"
    },
    {
        "message": "ディモンが嫌味な言い方をするのはいつものことだが、その問いかけに嫌な予感がよぎる。"
    },
    {
        "name": "ディモン",
        "message": "「やだなぁ、何の為にライピスを二体も喚んだと思ってるんだい？　遊ばせる為に喚ぶわけじゃないか」"
    },
    {
        "name": "セラ",
        "message": "「ぐっ……ふぐっ、ぐっ、んっ、んぐっ、ぐっ、うぅぅっ……」"
    },
    {
        "message": "ディモンの意図に気づき、セラは再び口をつぐんで歯を食いしばる。"
    },
    {
        "message": "その予想を裏付けるかのように、前にいたライピスがセラの頬にペニスを押しつけてきた。"
    },
    {
        "name": "ディモン",
        "message": "「なんでそこで嫌がるかなぁ。どうせ相手にしないとお仕置きは終わらないんだからさ、さっさと終わらせようとか思わないわけ？」"
    },
    {
        "name": "ディモン",
        "message": "「それともやっぱり、強引なのが好きなのかな？」"
    },
    {
        "name": "セラ",
        "message": "「ぎっ……あっ、がぁぁぁぁぁぁっ！？　また奥までっ、ひぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "抽送を繰り返していたライピスが、突然勢いよくペニスを突き上げてくる。"
    },
    {
        "message": "再び激痛がセラを襲い、悲鳴が上がってしまう。"
    },
    {
        "name": "ディモン",
        "message": "「あはははっ！　ほんと、君も僕の思い通りに動いちゃうね。それじゃライピス、入れてあげるといいよ」"
    },
    {
        "name": "セラ",
        "message": "「むぐっ、ふぐっ、んぐぅぅぅぅぅっ！　んぐっ、ごぶっ、ぐむぅぅぅっ！」"
    },
    {
        "message": "激痛に悲鳴を上げている最中にペニスが口にねじ込まれ、セラはくぐもった声を上げる。"
    },
    {
        "message": "口に突き入れられたペニスは喉奥にまで押し込まれ、一気に息が苦しくなる。"
    },
    {
        "name": "セラ",
        "message": "「ふぐっ、むぐっ、んんっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "（息が出来ないっ、死ぬっ、死んじゃうっ！）"
    },
    {
        "message": "セラはあらんかぎりの力を振り絞って暴れるものの、ライピスはお構いなしにペニスを押し込んでくる。"
    },
    {
        "message": "膨れあがった腹がさらに膨れ、喉には亀頭が押しつけられる。"
    },
    {
        "message": "激痛と窒息に苛まれ、セラの顔がどんどん青ざめていく。"
    },
    {
        "name": "ディモン",
        "message": "「おっと、気絶されたらお仕置きにならないからね。少し緩めてあげないと」"
    },
    {
        "name": "セラ",
        "message": "「むぐっ、ぐふっ、ぐぶっ……げほっ、げぼっ、んぐっ、んっ、んじゅっ、じゅぶっ、じゅるっ……」"
    },
    {
        "message": "咳き込みながらもようやく息が吸えるようになる。"
    },
    {
        "message": "だが、口と膣内の圧迫感は変わらないままで、再び抽送が始まる。"
    },
    {
        "message": "今度は口の中も好き放題に蹂躙され、セラの頭が壊れた玩具のように揺さぶられる。"
    },
    {
        "name": "セラ",
        "message": "（あ、顎が外れるっ！　なんてでかいモノしてんのよ、こいつは！）"
    },
    {
        "message": "自分の身にその凌辱を受けて初めて、ライピスのペニスの凶悪さに気づかされる。"
    },
    {
        "message": "今まで振り返りもしなかった凶器に、セラは涙を浮かべながらうめいた。"
    },
    {
        "name": "セラ",
        "message": "「むぐっ、ぐもっ、んっ、んぐっ、ぐぶっ、うぅぅぅっ！」"
    },
    {
        "name": "ディモン",
        "message": "「あれ、もうギブアップ？　別にしたかったらいつでもしていいよ」"
    },
    {
        "name": "ディモン",
        "message": "「でも、分かってると思うけど、ギブアップしたところでこいつらはやめたりしないけどね」"
    },
    {
        "message": "ディモンの嘲笑混じりの声が、セラの悔しさをさらに煽る。"
    },
    {
        "message": "為す術もなく蹂躙される心と身体に、セラは何故かアポローグのことを思い出していた。"
    },
    {
        "name": "セラ",
        "message": "（なんであいつのことが頭に浮かぶのよ。今まで、お仕置きされたって怒りしか湧かなかったのに……）"
    },
    {
        "name": "セラ",
        "message": "「んぐっ、んっ、じゅぶっ、じゅぐっ、ちゅっ、ちゅぷっ、ふぐぅっ！　んっ、んぐっ、んぐぅぅっ……」"
    },
    {
        "message": "ライピスの暴力的な凌辱に、セラは再び目を閉じて呻き声を上げる。"
    },
    {
        "message": "息が詰まり、身体の中から内臓をかき回されるかのような苦しみに苛まれながら、セラは思い悩む。"
    },
    {
        "message": "自分の身に起こっている変化が一体何なのか。"
    },
    {
        "message": "それが分からずに、いつもとはまた別の苛立ちが増した。"
    },
    {
        "name": "ディモン",
        "message": "「あれ、大人しくなったね。ひょっとしてもう心が折れちゃった？」"
    },
    {
        "name": "ディモン",
        "message": "「なんだ、つまんないな。これならアポローグの方がよっぽど楽しいね。いつも反抗的なクセに、犯されるとすぐに泣き叫ぶんだもの」"
    },
    {
        "name": "セラ",
        "message": "（あいつは確かにイライラさせられるけど……ディモンの言うような楽しみはあまりない気がする）"
    },
    {
        "name": "セラ",
        "message": "（こんなこと、今まで考えたこともなかったのに……一体アタシの中で何が起こってるわけ？）"
    },
    {
        "name": "セラ",
        "message": "「ふぐっ、むぐっ、じゅるっ……んぐっ、ぐっ、ちゅぷっ、ちゅるっ、じゅぷっ、じゅっ、じゅぐっ……」"
    },
    {
        "message": "くぐもった呻き声を上げながら、セラの小さな身体がライピスに好き放題弄ばれる。"
    },
    {
        "message": "踏ん張りのきかない状態で上下左右に、乱暴に揺さぶらされるせいで、次第にセラは何も考えられなくなっていく。"
    },
    {
        "name": "セラ",
        "message": "「ふぐっ、むぐっ、んっ、んじゅっ、じゅぶっ……ぶぁっ、あっ、んっ、んぐっ、じゅるっ、じゅぐっ……」"
    },
    {
        "name": "ディモン",
        "message": "「そろそろ限界みたいだね。ライピスの方も溜まってきたみたいだしそろそろイッてみようか」"
    },
    {
        "name": "セラ",
        "message": "「んぐっ、じゅぶっ、じゅるっ、んぐぅぅぅっ！　ふぐっ、んぐっ、ぐっ、うぐっ、むぐぅぅぅっ！」"
    },
    {
        "message": "ライピスの動きが急激に早くなり、セラの身体がさらに大きく揺れる。"
    },
    {
        "message": "喉を何度も突かれて息が出来なくなり、目の奥で火花が散った。"
    },
    {
        "name": "セラ",
        "message": "（ダメ、これ以上耐えられないっ……イクっ、イカされるっ……ひぐっ、ぐっ、ぐぅっ、うぅぅぅっ！）"
    },
    {
        "name": "セラ",
        "message": "「じゅぶっ、じゅるっ、むぐっ、うぅっ……んぐっ、ぐっ、ぐぅっ、うぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「むぐぅぅぅぅぅぅぅっ！　ぐぶぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "子宮が破裂してしまいそうなほどの勢いの射精と、口内で爆発したかのような射精に、セラは大きく悲鳴を上げてイキ狂った。"
    },
    {
        "name": "セラ",
        "message": "「ぐぅぅぅぅぅぅっ！　うぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "何度叫んでも射精の勢いは止まることがなく、強制的に絶頂させられ意識を失いそうになる。"
    },
    {
        "message": "だが、ぐったりする暇もなく射精がセラを覚醒させ、絶頂に押し上げてしまう。"
    },
    {
        "name": "セラ",
        "message": "（イグっ、まだイグっ、ぐっ、ぐぅぅぅぅぅぅぅぅぅっ！）"
    },
    {
        "message": "耐えることも備えることも出来ないセラは、度重なる射精に意識が削り取られそうになる。"
    },
    {
        "name": "セラ",
        "message": "「むぐっ、ふぐっ、ぐぅぅぅぅぅぅっ！　うぐぅっ、んんんんんんんんんっ！」"
    },
    {
        "name": "セラ",
        "message": "「ぶはっ、うぁっ、あ……あがっ、ぐぁ……っ、はっ、はっ、んぐっ、ぐぅ……かはっ……」"
    },
    {
        "message": "ペニスが引き抜かれるとセラの全身に精液が浴びせられ、身体が熱く灼ける。"
    },
    {
        "message": "それでもセラは、結局意識を失うことはなかった。"
    },
    {
        "name": "ディモン",
        "message": "「へぇ……気絶しなかったんだ。腐っても幹部だね」"
    },
    {
        "name": "セラ",
        "message": "「うる……さいっ、アタシがこの程度で落ちると思わないでよね……」"
    },
    {
        "message": "その目にはまだ光が宿っているものの、弱々しい。"
    },
    {
        "message": "セラの言葉が強がりなのは、目に見えて明らかだ。"
    },
    {
        "name": "ディモン",
        "message": "「ま、別に僕は調教したいわけじゃないしね、お仕置きになればそれでいいし」"
    },
    {
        "name": "ディモン",
        "message": "「しばらくそのままにしておいてあげるよ。君には屈辱的な格好だろうから」"
    },
    {
        "message": "ディモンはそう言いながら姿を消してしまう。"
    },
    {
        "message": "召喚獣の精液にまみれたまま、セラは静かに歯を食いしばった。"
    }
]