[
    {
        "name": "セラ",
        "message": "「ねえ、ドグマス。どうしてもこいつを使わなくちゃいけないの？」"
    },
    {
        "message": "セラはいまいましそうに、背後に立つアポローグを鞭で指さす。"
    },
    {
        "message": "アポローグはいつものように目つきの悪いまま、その場に棒立ちになっている。"
    },
    {
        "message": "変身前とは似ても似つかない風貌に、余計に苛立ってしまう。"
    },
    {
        "name": "セラ",
        "message": "（ったく、変身前は挙動不審でイライラ来るし、変身したら態度がでかくてムカツクし、なんなのよコイツは……）"
    },
    {
        "message": "セラが睨み付けても、アポローグは見向きもしない。"
    },
    {
        "message": "潜入している時はほとんどいいなりになっているだけに、その態度の変化がセラの心をかき乱す。"
    },
    {
        "name": "ドグマス",
        "message": "「無理に使えとは言わん。だが、戦力としては強力だ。武器として使わない手はないぞ」"
    },
    {
        "name": "セラ",
        "message": "「ま、優秀なサマナーなのは分かるけど、どっちかって言うと武闘派だしね、こいつ」"
    },
    {
        "name": "アポローグ",
        "message": "「約束、ちゃんと守ってくれるんでしょうね」"
    },
    {
        "name": "ディモン",
        "message": "「ああ、もちろん。君がちゃんと役目を果たしたらね」"
    },
    {
        "name": "セラ",
        "message": "「役目？　何よそれ、アタシは聞いてないわよ」"
    },
    {
        "name": "ディモン",
        "message": "「大した内容じゃないよ。アルテミナを倒したら解放してやるってだけだし」"
    },
    {
        "name": "セラ",
        "message": "「ちょっと、全然大した内容じゃない！　ったく、そういうのをアタシ抜きに決めるのってどうなのよ」"
    },
    {
        "name": "ディモン",
        "message": "「アポローグの所有権は僕にあるからね。一応ドグマスにも承諾してもらったし、問題はないと思うけど？」"
    },
    {
        "name": "セラ",
        "message": "（アタシに貸してるって言いたいわけ？）"
    },
    {
        "name": "セラ",
        "message": "（ったく、そうやって人の知らないところで勝手に話を進めるのがムカツクって言ってるのよ）"
    },
    {
        "message": "セラは心の中で悪態をつくが、言ったところで話が巻き戻るわけでもない。"
    },
    {
        "message": "苛立ちを堪えつつ、今度はディモンを睨み付けた。"
    },
    {
        "name": "ディモン",
        "message": "「おお怖い。でも、戦力としてかなりのモノなのは確かだよ。それはこの前セラも見ただろ？」"
    },
    {
        "name": "セラ",
        "message": "「まあね……」"
    },
    {
        "name": "セラ",
        "message": "（だからって、手柄を取られるのはなんかムカツクのよ）"
    },
    {
        "name": "ドグマス",
        "message": "「セラ、アルテミナの正体の方はどうなっている？」"
    },
    {
        "name": "セラ",
        "message": "「ああ、なんかクラスで勉強会をやるらしいから、それに潜入してくるんだってさ」"
    },
    {
        "name": "ディモン",
        "message": "「勉強会？　ふぅん、面倒くさいことするんだね。ま、なんでもいいけどさ」"
    },
    {
        "name": "ドグマス",
        "message": "「時間は十分ある。ゆっくりやるといい」"
    },
    {
        "name": "セラ",
        "message": "「ま、期待しないで待っててよ」"
    },
    {
        "message": "正直、セラはユーリが成果を上げられると思っていない。"
    },
    {
        "message": "そもそも、アルテミナの正体を秘密裏に探るという行為自体がまどろっこしいと思っている。"
    },
    {
        "name": "セラ",
        "message": "（そんなの、クラスの輩を一人ずつ拷問すれば一発じゃない……。それならアタシだって楽しめるのに）"
    },
    {
        "message": "クラリオンの件もあり、直接クラスに編入しない方向にしたため、自ら接触を図ることがなかなか出来ない。"
    },
    {
        "message": "それが逆に、セラの苛立ちを助長させていた。"
    },
    {
        "name": "セラ",
        "message": "（グズでノロマなユーリなんかを編入させてたら、いつまで経っても正体が分からない気がするけどね……）"
    },
    {
        "name": "セラ",
        "message": "（はぁっ、憂さ晴らしに今度暴れてこようかな）"
    },
    {
        "message": "会議の最中だというのに、セラはもう別のことを考えていた。"
    }
]