[
    {
        "name": "アルテミナ",
        "message": "「あ……ぅ、うぁ……」"
    },
    {
        "message": "アルテミナは今、自分が起きているのか倒れているのかも分からなかった。"
    },
    {
        "message": "最後に殴打された腹部の鈍痛が酷く、吐き気がする。"
    },
    {
        "message": "脳震盪を起こしているのか、意識は混濁したままだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……ぐっ、い、たぁっ……」"
    },
    {
        "message": "頭に何かが押しつけられ、万力で挟まれたかのように締めつけられる。"
    },
    {
        "message": "それを押しのけようとするが、まだ手に力が入らない。"
    },
    {
        "name": "アルテミナ",
        "message": "「痛い……やめて……」"
    },
    {
        "message": "アルテミナは弱々しく懇願するが、オルトロスは無言で頭を踏みにじり続ける。"
    },
    {
        "message": "前後不覚にはなっているものの、屈辱を受けているということだけは何となく理解出来た。"
    },
    {
        "name": "アルテミナ",
        "message": "（立ち上がらなくちゃ……立って戦わなくちゃ）"
    },
    {
        "message": "頭の中では何をすべきか分かっているものの、身体がついてこない。"
    },
    {
        "message": "そもそも、まだ視界すらはっきりしていない。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ、う、ぅぅ……立ち……あがら、ないと……」"
    },
    {
        "message": "思っていることをようやく口に出来たものの、頭が起き上がらない。"
    },
    {
        "message": "そこでようやく、自分の頭が何かに押さえつけられていることに気づいた。"
    },
    {
        "name": "アルテミナ",
        "message": "（もしかして、組み伏せられてるの？）"
    },
    {
        "message": "少しずつ、自分の状況が分かってくる。"
    },
    {
        "message": "だが、把握するには時が遅すぎた。"
    },
    {
        "message": "スカートがめくれあがり、むき出しになった下着に硬い肉棒が押しつけられる。"
    },
    {
        "message": "その熱さに、身体が自然とすくみ上がった。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……ぅ……犯される……っ」"
    },
    {
        "message": "その事実に気づいた瞬間、オルトロスのペニスが幼膣を一気に貫いた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひ……ぎぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "name": "アルテミナ",
        "message": "「が、あ、ああ、あぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "太く長いオルトロスのペニスは、一突きで一気にアルテミナの子宮を犯した。"
    },
    {
        "message": "なんの前戯も覚悟も出来ないまま挿入されたせいで、膣壁が焼け付くような痛みを一気に迸らせる。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ、ぎぃっ、いたぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "あまりの痛みにかぶりを振ろうとが、頭を強く押さえつけられて身動きが出来ない。"
    },
    {
        "message": "激痛に全身が痺れ、指先まで痙攣を起こす。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひ、ひぃっ……奥の、奥まで……貫かれて……い、たぁっ、はひっ、ひぃっ……」"
    },
    {
        "message": "ペニスの挿入は一撃を加えた後、止まったままだ。"
    },
    {
        "message": "だが、焼け付く疼痛は収まることがなく、脳裏を常に叩き続ける。"
    },
    {
        "message": "涙が一気に溢れ出し、流れ落ちていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ……さっきの、召喚獣に、犯されてる……っ、あ、あぁっ、痛いっ、いたぁっ……」"
    },
    {
        "message": "深く突き入れられたペニスはアルテミナを串刺しにしているかのようで、身体をずらすことさえ出来ない。"
    },
    {
        "message": "ようやく動くようになった指先も、無残に地面を引っ掻くだけだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「はひっ、ひっ、抜いて……抜いてぇ……っ」"
    },
    {
        "message": "あまりの圧迫感から早く逃れたくて、何度も懇願する。"
    },
    {
        "message": "その願いは、いとも簡単に叶えられた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひ……はひぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "ペニスが一気に引き抜かれ、また膣襞が強烈な痛みを覚えて全身を震わせる。"
    },
    {
        "message": "摩擦で発火しそうなほど強く擦り上げられ、視界が何度も明滅する。"
    },
    {
        "message": "召喚獣が凌辱しているというのに、手加減などするはずがなかった。"
    },
    {
        "name": "アルテミナ",
        "message": "「はひ、ひ、ひぃ……や、いやぁ……っ、お腹、熱いっ……ひっ、はぁっ、ひぃ……っ」"
    },
    {
        "message": "ペニスが引き抜かれたものの、膣を広げられた時の痛みが幻覚のペニスを思い起こさせる。"
    },
    {
        "message": "いまだ挿入されているかのような圧迫感と痛みに、アルテミナはただ涙を流して震え上がった。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ぎぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "再びペニスが奥深くまで挿入され、目を見開いて悲鳴を上げる。"
    },
    {
        "message": "腹の底から吐き出すような悲鳴にオルトロスが心地よさそうに小さく身体を震わせた。"
    },
    {
        "message": "それがペニスを通してアルテミナにも伝わり、いっぱいまで広げられた膣襞を擦り上げる。"
    },
    {
        "name": "アルテミナ",
        "message": "「痛いっ、痛いっ！　やめっ……いやぁ、犯さないで……いっ、いぐっ、ひぐぅぅぅっ！」"
    },
    {
        "message": "既に奥まで挿入されているというのに、オルトロスはまだ足りないとばかりに押し込んでくる。"
    },
    {
        "message": "腹がペニスの形に膨れあがり、吐き気をさらに助長させる。"
    },
    {
        "message": "激痛を伴う挿入に、腰から下は完全に麻痺して動かない。"
    },
    {
        "message": "かろうじて動く手を前に出して身体を逃がそうとするものの、頭を押さえつけられたままでは逃げることなど出来るはずがない。"
    },
    {
        "name": "アルテミナ",
        "message": "「いや……やめ……ひぐぅっ！　はっ、はっ、はぁっ……犯さないで……いや、怖い……助けてぇっ……」"
    },
    {
        "message": "恥辱や快楽責めなどの理性をじわじわ侵蝕するような凌辱であれば、まだ耐えられたかもしれない。"
    },
    {
        "message": "だが、アルテミナのことなどお構いなしのただの暴力に、初めて犯された時のような衝撃が走っていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「やめ、もう犯されるのはいや……あぐっ、ひぐっ、あっ、がっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "抉るようにペニスが突き入れられ、アルテミナは芋虫のような格好のまま惨めに悲鳴を上げる。"
    },
    {
        "message": "挿入で腰が持ち上げられ、さらに角度がきつくなって焼けるような痛みが襲いかかった。"
    },
    {
        "message": "激痛を覚えながらも、アルテミナの秘裂からは愛液が溢れ始め、オルトロスのペニスに絡み付いていく。"
    },
    {
        "name": "オルトロス",
        "message": "「ハッ、ハッ、ハッ、ハッ……」"
    },
    {
        "message": "オルトロスの吐息が次第に早くなり、アルテミナの耳に届く。"
    },
    {
        "message": "それに呼応するかのように、ペニスの抽送も早くなっていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「あっ、あぐっ、ぐっ、ぎぃぃっ！　ひっ、やっ、やめ……ぎぐっ、ぎっ、ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "喘ぎ声とはとても呼べない苦しそうな声を漏らしながら、アルテミナはただ力任せに犯され続ける。"
    },
    {
        "message": "快楽責めなどではない、犯す者がただ自らの獣欲を見たそうとする行為に付き合わされている。"
    },
    {
        "message": "その傍若無人ぶりが、アルテミナの心を軋ませていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（あの時と同じ……ゴブリン達に犯された時のように、心が折れてしまいそう）"
    },
    {
        "message": "ひたすら犯すことに特化された凌辱に、アルテミナは逃げ場のない無力感に襲われていた。"
    },
    {
        "message": "力でねじ伏せられ、なすがままに犯され、抵抗も懇願も無意味となれば、心がすり減らないわけがない。"
    },
    {
        "name": "アルテミナ",
        "message": "「やめ、やめて……もうやめてぇっ……お願いっ、ひっ、ぎっ、ぎっ、ぎぅっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "どんなに懇願したところで、犯す者が満足するまでこの暴虐が終わらないことくらい分かってはいる。"
    },
    {
        "message": "それでも、叫ばずにはいられなかった。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぐっ、ぎぅっ、ぎっ、あっ、がっ、あぐぅっ！　速くなってるっ、ぐっ、ぎっ、ぎぃっ、あぁぁぁぁっ！」"
    },
    {
        "message": "抽送のスピードはさらに加速し、アルテミナの悲鳴も短く途切れていく。"
    },
    {
        "message": "何度も腰が浮き、その度に無残な悲鳴が人気のない公園に響き渡る。"
    },
    {
        "name": "アルテミナ",
        "message": "「や、やぁっ、ひっ、ひぐっ、もうっ、突かないでっ、がっ、あっ、あっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "下腹部の熱さは留まることを知らず、焼け付く痛みと共に愛液が淫らに飛び散る。"
    },
    {
        "message": "それが太股やお腹を濡らし、恥ずかしさにまた身体が熱くなってしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、やめっ、やめてぇっ、ひぐっ、あぐっ、ぐぅぅぅぅっ！　はひっ、ひっ、ひっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "次第に懇願さえも言葉にならなくなり、逃げようとあがいていた指先も動かなくなってしまう。"
    },
    {
        "message": "アルテミナはただ涙を流しながら呻き声を上げ、この暴虐が早く終わることを願うことしか出来ない。"
    },
    {
        "message": "前回の戦いから間が開いたせいもあってか、凌辱の痛みと苦しみは新鮮で、それだけアルテミナの心と身体を強く苛む。"
    },
    {
        "name": "アルテミナ",
        "message": "「やめ、やめぇっ、はぎっ、ぎっ、ぎひっ！　わ、私っ、犯されてっ、ひぐっ、イクっ、イッちゃうっ、あっ、がぁぁぁっ！」"
    },
    {
        "message": "これだけ乱暴なことをされているにも関わらず、身体が快感に熱くなってしまうことが悲しい。"
    },
    {
        "message": "手酷い凌辱にも快感を覚えることで耐えるということを覚えてしまった自分が悲しい。"
    },
    {
        "message": "これだけの暴虐に晒されながらも、何一つ満足に抵抗出来ない自分が悲しい。"
    },
    {
        "name": "アルテミナ",
        "message": "「や、やぁっ、助けて……誰か助けてぇっ！　あっ、あっ、あがっ、がぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ペニスが強く突き上げられながら中でかき回され、喉が破れそうなほど悲鳴が上がる。"
    },
    {
        "message": "それでもまだこの苦しみを表現しきることは出来ない。"
    },
    {
        "name": "アルテミナ",
        "message": "「がっ、あっ、あっ、あがっ、がぁっ！　やめっ、やめぇっ、ひっ、ひぐっ、ぐっ、あぁぁぁぁっ！」"
    },
    {
        "message": "突如、あれほど強く激しく突いていたペニスの動きが止まった。"
    },
    {
        "message": "子宮に張り付くように押し込まれたペニスが小さく震える。"
    },
    {
        "name": "アルテミナ",
        "message": "「ま、まさか……そんな奥で……や、やぁっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "精液の濁流が、一気に子宮内を満たした。"
    },
    {
        "message": "あまりの勢いに思考が吹き飛び、ただその熱さに悲鳴を上げ続ける。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁぁぁっ、がぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "涙と愛液を撒き散らし、アルテミナはひたすら泣き叫ぶ。"
    },
    {
        "message": "腰が射精の勢いで大きく跳ねるが、頭を押さえつけられているせいで奇妙な動きをしてしまう。"
    },
    {
        "message": "足の先にまで射精の衝撃が響き渡り、体力と気力が根こそぎ奪われていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「やめぇぇぇぇっ、許してぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "どんなに懇願しても、射精が途中で終わることはない。"
    },
    {
        "message": "それでも、アルテミナは何度も絶頂に震えながら懇願し続けた。"
    },
    {
        "name": "アルテミナ",
        "message": "「壊れるっ、許して、お願いぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「わぁぁぁぁぁっ、またイクっ、ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "あまりの絶頂回数に声が枯れ意識が絶頂状態から落ち着かなくなってしまう。"
    },
    {
        "message": "麻薬でもきめられたかのようにアルテミナの顔が緩むものの、オルトロスの射精は終わらない。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぐぅっ……またアソコがきつくぅっ、あぁぁぁぁぁぁぁぁぁぁぁっ……」"
    },
    {
        "message": "叫び声さえ垂れ流すように漏らしながら、アルテミナは絶頂し続ける。"
    },
    {
        "message": "絶頂の連続で、頭が割れるように痛い。"
    },
    {
        "message": "それでもまだ射精は終わらない。"
    },
    {
        "message": "オルトロスが姿勢を変えたことでペニスがぐるりと膣の中で回転し、その摩擦でまた絶頂。"
    },
    {
        "message": "さらにきつくなったペニスの押しつけに腹が膨れ、そこに射精が続けられてさらに絶頂。"
    },
    {
        "message": "アルテミナは絶頂の連続で、頭が解放されたにも関わらず、身動き一つ出来ないまま痙攣を起こす。"
    },
    {
        "name": "アルテミナ",
        "message": "「はぎ、あぎぃっ……やめ……もうイキたくない……ひっ、ひぃっ、あひぃぃぃっ……」"
    },
    {
        "message": "だらしなく声を漏らしながらイキまくる変身ヒロイン。"
    },
    {
        "message": "それでも、まだオルトロスの射精は終わらなかった。"
    },
    {
        "message": "もはや、目の前の光景が見えているにも関わらず認識出来ない。"
    },
    {
        "message": "ただひたすら下腹部の熱さに意識が集中し、快感と苦しみの狭間に翻弄され続ける。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁっ、もうやめぇ……ひぃぃぃ、いぃぃぃぃっ……やぁ……あぁぁぁぁっ……」"
    },
    {
        "message": "そして、オルトロスの射精が続く中、アルテミナは意識を失う。"
    },
    {
        "message": "だが、アルテミナが意識を失ったままでも、オルトロスの射精は終わらなかった。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……い……あひ……いぃぃ……」"
    },
    {
        "message": "既に意識はなく、射精の勢いで喉から音が漏れてくる。"
    },
    {
        "message": "そして、射精の勢いに身体が跳ね、少女の身体を蹂躙し続けた。"
    },
    {
        "message": "どのくらいの時が過ぎたのか。"
    },
    {
        "message": "ようやくオルトロスは満足したのか、アルテミナからペニスを引き抜いた。"
    },
    {
        "message": "アルテミナは犯された時の腰を突き出した姿勢のまま気を失っていた。"
    },
    {
        "message": "その目には光はなく、流れる涙と口からだらしなく漏れる唾液が月夜に輝く。"
    },
    {
        "message": "股間からは精液が絶え間なく溢れ出し、その下に広い精液溜まりが出来ていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「…………」"
    },
    {
        "message": "アルテミナの唇から、声は聞こえてこない。"
    },
    {
        "message": "その姿は、変身ヒロインの無残な敗北を如実に表していた。"
    }
]