[
    {
        "name": "アルテミナ",
        "message": "「うぁ……いっ、くぅ……んっ、あぁ……っ」"
    },
    {
        "message": "小さく呻き声を上げるアルテミナは、まだ自分がライピスに捕らえられたことに気づいていない。"
    },
    {
        "message": "うつろに彷徨う視線は街の景色を映しているものの、そのどれにも焦点が合っていなかった。"
    },
    {
        "name": "男性",
        "message": "「お、おい……あんなの入るのか？　でかすぎだろ」"
    },
    {
        "name": "男性",
        "message": "「あんなの入れられたら、いくらアルテミナでも身体が裂けるんじゃないのか？」"
    },
    {
        "message": "周りでこの様子を見ている人々から、不安と恐怖のざわめきが広がっていく。"
    },
    {
        "message": "アルテミナを跨らせているペニスは、あまりにも大きすぎた。"
    },
    {
        "name": "セラ",
        "message": "「ったく、いつまで気絶してんのよ、この子は。反応がないとつまらないじゃない」"
    },
    {
        "name": "セラ",
        "message": "「ライピス、ゆすって起こしてやりなさい」"
    },
    {
        "message": "セラが命令すると、ライピスはアルテミナの身体を上下に揺らし始めた。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、んっ……んぁ……っ、ここ……は？」"
    },
    {
        "name": "セラ",
        "message": "「目が覚めたみたいね。いい夢は見られた？」"
    },
    {
        "name": "アルテミナ",
        "message": "（っ！？　そっか、くじいた足が原因で動けなくなって、ライピスに攻撃されて気絶したんだ……）"
    },
    {
        "message": "気を失う前のことをようやく思いだし、自分が拘束されていることに気づく。"
    },
    {
        "message": "振りほどこうとするものの、手足はびくともしない。"
    },
    {
        "name": "セラ",
        "message": "「ったく、鈍感ね。まあいいわ。これから悪夢を見せてあげるから」"
    },
    {
        "name": "アルテミナ",
        "message": "「どういうこと？　……ひっ！？」"
    },
    {
        "name": "アルテミナ",
        "message": "「な、なにこれ……まさか、ライピスの……？」"
    },
    {
        "message": "はっきりとは口に出来なかったが、股の間から伸びているそれが、ライピスのペニスだとはっきり分かった。"
    },
    {
        "message": "だが、瞬時に理解してしまっただけに、あまりの巨大さに怖気が背筋を駆け上がってくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「こ、こんなの、こんなの入るわけない！　どう考えても大きすぎる……っ！」"
    },
    {
        "name": "セラ",
        "message": "「何言ってんのよ。どうせ小さくたって嫌がるくせに」"
    },
    {
        "name": "アルテミナ",
        "message": "「そう言うレベルの問題じゃないわ！　いや、無理っ、絶対入らない……ひぅっ！」"
    },
    {
        "message": "股間にペニスの竿を押しつけられ、生々しい肉の感触に再び怖気が走る。"
    },
    {
        "message": "背筋が凍りつくような恐怖に、身が縮こまって動かない。"
    },
    {
        "name": "セラ",
        "message": "「いいわね、その恐怖に引きつった顔。アタシ好みよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「あ、ああ……うぅ、無理……絶対無理よ……」"
    },
    {
        "name": "セラ",
        "message": "「今度は、その顔を絶叫と涙でくしゃくしゃにしてもらおうかしら」"
    },
    {
        "message": "ライピスがアルテミアの両手を引っ張り、身体を持ち上げていく。"
    },
    {
        "message": "ペニスの先端が秘裂に押し当てられると、恐怖は一気に限界を超えた。"
    },
    {
        "name": "アルテミナ",
        "message": "「だめっ、死んじゃうっ！　入らないっ！　やめてっ、無理よっ、だめっ、だめぇぇっ！」"
    },
    {
        "message": "アルテミナは必死に暴れるが、両手を掴んだライピスの手は、石のように硬くびくともしない。"
    },
    {
        "message": "しかも、くじいた足も掴まれていて、自ら動く度に足が悲鳴を上げた。"
    },
    {
        "message": "それでも、アルテミナは暴れずに入られなかった。"
    },
    {
        "name": "アルテミナ",
        "message": "「離して、離してっ！　いや、いやっ！　くっ、だめっ、絶対だめぇぇぇっ！」"
    },
    {
        "message": "今までアルテミナが懇願して、縛めを解いた召喚獣などいはしない。"
    },
    {
        "message": "もちろん、ライピスもその例に漏れることはなかった。"
    },
    {
        "name": "セラ",
        "message": "「……やれ」"
    },
    {
        "name": "アルテミナ",
        "message": "「がぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "股が裂け、内臓がぐちゃぐちゃに破壊されたかと錯覚させるほどの激痛がアルテミナに襲いかかった。"
    },
    {
        "message": "視界が真っ赤になり、あまりの痛みに全身が痙攣して大きく跳ねる。"
    },
    {
        "name": "セラ",
        "message": "「アハハハハハッ！　いい格好じゃない。ライピスに串刺しにされて泣きわめくアンタの顔はすごくいいわよ？」"
    },
    {
        "name": "アルテミナ",
        "message": "「あっ、がっ、ま……まだ入って……わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "両手を掴んだライピスが、アルテミナの頭を上から押すような形でアルテミナを押し込んでくる。"
    },
    {
        "message": "メリメリと肉が裂けるような音を立てながらペニスがねじ込まれ、激痛がさらに襲いかかってきた。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ、あがっ、がっ、ひっ、ひぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "もう、あまりの痛みに悲鳴以外の言葉が出てこない。"
    },
    {
        "message": "理性も本能もなく、ただ純粋な痛みがアルテミナの頭を支配していた。"
    },
    {
        "name": "セラ",
        "message": "「それにしても、さすがはアルテミナね。ライピスに犯されても全然壊れないじゃない」"
    },
    {
        "name": "セラ",
        "message": "「ま、あの子が壊れなかったくらいなんだから、アンタも壊れないとは思ってたけどね」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、はひっ、はっ、はっ、はぁっ……あ、うぁ、あぁっ……私のお腹、膨らんでるっ……」"
    },
    {
        "message": "ようやく痛みに慣れてきたアルテミナは、異様なまでに膨らんだ自分の腹部に、再び背筋が凍りつく。"
    },
    {
        "message": "それに逆行するように身体は激痛に熱くなり、その温度差にさらなる熱さを感じてしまう。"
    },
    {
        "name": "セラ",
        "message": "「痛みにも慣れて来たのなら、動いても大丈夫よね。それじゃ、アタシを楽しませてもらおうかしら」"
    },
    {
        "name": "アルテミナ",
        "message": "「う、そ……っ、こんな状況で動かれたら……だ、だめっ、ひっ、ひぃ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ぎぃぃぃぃぃぃっ、ぎぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "もはやそれは抽送などという生やさしいものではなかった。"
    },
    {
        "message": "普通に引き抜こうにも、限界を超えて中から押し広げられたアルテミナの膣は、ライピスのペニスにしっかり張り付いて離れない。"
    },
    {
        "message": "それをライピスはアルテミナの身体を引っ張ることで強引に引き抜きにかかった。"
    },
    {
        "message": "股関節が悲鳴を上げ、膣内がペニスのカリに抉られながら擦れていく。"
    },
    {
        "message": "ずるりと生み出されるように現れてくるペニスには、アルテミナの愛液がたっぷりと塗りたくられていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、あぐっ、がっ……あっ、ひぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "今度は上から頭を押されてペニスが挿入されていく。"
    },
    {
        "message": "再び胎内に入ってくる超巨大な異物に、激痛が神経を焼き尽くしていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁぁっ、いぃぃぃぃぃっ！　壊れるっ、お腹の中っ、メチャクチャにっ、ぎぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "それはまるで、肉の柱にアルテミナを串刺しにする刑のようだった。"
    },
    {
        "message": "アルテミナの身体が上下する度、幼い顔からは想像も出来ないような絶叫が響き渡る。"
    },
    {
        "message": "いつ裂けても不思議だと思わないほど広げられた秘唇からは、これもまたあり得ない量の愛液が掻き出されていた。"
    },
    {
        "name": "セラ",
        "message": "「アハハッ、アハハハハハハハッ！　いい泣き顔じゃない。もっと泣いてアタシを楽しませなさい！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひぎっ、ひぎぃぃぃぃぃぃぃっ！　だっ、だめぇぇぇっ、お腹っ、潰れるぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "挿入される度に、胃や肺や心臓までもが、口から溢れてきそうな錯覚を覚える。"
    },
    {
        "message": "引き抜かれる時は、秘裂から子宮が引きずり出されるかのような錯覚が襲いかかった。"
    },
    {
        "message": "なんのひねりもない、ただ純粋に大きいだけの肉の凶器に、アルテミナの身体が中から蹂躙されていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「はぎぃぃぃぃっ、いたぁぁぁぁぁぁっ！　やめっ、もうやめてっ、死んじゃうっ、わぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナのあまりの泣き叫びように、見ている周りの人達は完全に声を失っていた。"
    },
    {
        "message": "処刑と言い換えてもなんらおかしくないアルテミナへの凌辱に、人々は完全に飲まれて動けない。"
    },
    {
        "name": "セラ",
        "message": "「この程度で死ぬわけないでしょ。一般人ならともかく。ほら、もっと頑張りなさいよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「や、無理っ、これ以上激しくされたらっ、あぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "後頭部を殴打されたかのような勢いで上から押され、また激痛が迸る。"
    },
    {
        "message": "もはや身体の自由など効くはずがなく、自分の身体が痛みを生み出すだけの装置のように思えてくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「はぁっ、はぁっ、あっ、あがっ、がぁぁぁぁっ！　ひっ、ひぃっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "これだけの被虐の中でも、アルテミナの身体は順応し始めていた。"
    },
    {
        "message": "激痛の中に熱さを覚え、血が沸いていくような錯覚に見舞われる。"
    },
    {
        "name": "アルテミナ",
        "message": "（うそ……こんなに強烈な痛みを受けてるのに、私の身体は感じ始めてるの……？）"
    },
    {
        "message": "必死に理性で否定しようとしても、痛みは徐々に慣れてきたのか思考の余裕が出てくる。"
    },
    {
        "message": "その代わり、燃えるような熱さがアルテミナの意識に潜り込んできていた。"
    },
    {
        "name": "セラ",
        "message": "「ねぇ、悲鳴が弱くなってきたわよ？　アンタ、これだけ犯られて、感じてきてるんじゃないの？」"
    },
    {
        "name": "アルテミナ",
        "message": "「っ！？　ち、ちがっ、違うのっ！　これはっ、あっ、くぅぅぅぅっ、ひっ、んっ、くっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「本当に痛いんだったら、さっきみたいに絶叫してみなさいよ。それとも、感じちゃって喘ぎ声が出そうなのを我慢してるわけ？」"
    },
    {
        "message": "セラはにやにや笑いながら語りかけてくる。"
    },
    {
        "message": "セラには分かっているのだ、アルテミナが感じ始めていることを。"
    },
    {
        "message": "凌辱の中で快感を覚えてしまっていることに、戸惑っていることも。"
    },
    {
        "name": "男性",
        "message": "「お、おい、本当なのかな。アルテミナが感じてるって」"
    },
    {
        "name": "男性",
        "message": "「俺に聞くなよ、分かるわけないだろ。でも、確かにさっきみたいな絶叫は減ってきたよな」"
    },
    {
        "name": "アルテミナ",
        "message": "「そ、そんなこと……ないっ、ひっ、ひんっ、ひぃんっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "絶叫してみようにも、中途半端な悲鳴しか上がらない。"
    },
    {
        "message": "あの絶叫は、考えて出来る程度のものではないのだ。"
    },
    {
        "name": "セラ",
        "message": "「ふん、別に感じるのは構わないけど、悲鳴が聞けないのはつまらないわね」"
    },
    {
        "name": "セラ",
        "message": "「いいわ。無理矢理悲鳴を上げさせてやるわ。ライピス！」"
    },
    {
        "message": "セラの合図に、ライピスがアルテミナの上下を加速させ始めた。"
    },
    {
        "message": "断続的に強烈な痛みと快楽が打ち込まれていたが、その間隔が短くなって、呼吸や鼓動もそれにつられて早くなっていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、ひっ、ひっ、ひぎぃっ！　はやっ、すぎるっ！　壊れるっ、あっ、がっ、がぁっ、ぎぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「だめだめ、そんな悲鳴じゃつまんないわよ。もっと感極まったイキのいいのを聞かせなさいよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「そんなこと言われたって……ひっ、がっ、あっ、あっ、な、なに……？」"
    },
    {
        "message": "ペニスが既に奥まで到達しているのに、さらに奥深くを犯そうと押し込まれていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「まさか……だ、だめっ！　この状況で射精されたら……や、いやっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナが気づいた時には、既に準備は終わっていた。"
    },
    {
        "message": "一気に解き放たれた精液は膨れあがった膣内を一瞬にして満たし、秘裂をさらに押し広げて外へと飛び出していく。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁぁぁぁぁぁっ、わぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "射精の勢いが強すぎて、息つく暇もなく絶叫が響き渡る。"
    },
    {
        "message": "決壊したダムのように精液が勢いよく飛び出し、アルテミナは激しく痙攣してその衝撃を全身で表現する。"
    },
    {
        "name": "セラ",
        "message": "「アハハハッ！　いいわね、その絶叫。じゃあ、もっと酷いことしてあげるわ」"
    },
    {
        "message": "射精が続く中、ライピスはこともあろうかアルテミナの身体を上に引っ張り始めた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぃぃぃぃぃぃぃっ！　がぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "射精の勢いだけでも何度も絶頂しているのに、その上膣を激しく擦られてはひとたまりもない。"
    },
    {
        "message": "絶頂した状態から降りることも出来ず、限界を越えた快楽が終わることなく続けられる。"
    },
    {
        "name": "アルテミナ",
        "message": "「いやぁぁぁぁぁぁっ！　あぁぁぁぁぁぁっ！　またイグっ、イグぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ペニスが挿入されると、精液がポンプのように勢いよく飛び出し、地面に汚らしく飛び散る。"
    },
    {
        "message": "引き抜かれるとペニスが占拠していたスペースを精液が満たし、次の抽送の為に溜められていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「がっ、がはっ、がぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再びペニスが押し込まれ、大量の精液が飛び散る。"
    },
    {
        "message": "精液の激流とペニスの抽送が同時にアルテミナを絶頂させ、その身体を蹂躙していく。"
    },
    {
        "name": "セラ",
        "message": "「そろそろ最後ね。ほら、最後までいい悲鳴を聞かせなさいよね」"
    },
    {
        "name": "アルテミナ",
        "message": "「だめっ、だめぇっ、飛ぶっ、飛んじゃうっ、あっ、あぁっ、いやぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「アハハハッ！　ほんと、いい顔してるじゃない。正義の味方にはお似合いの顔よ」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひ……ひが……っ、がっ、がはっ……ぃ……いぃ……っ」"
    },
    {
        "message": "最後の絶頂が終わると、アルテミナは舌を出したまま小さく呻き声を上げた。"
    },
    {
        "message": "その姿はあまりにも凄惨で、人々にグリードの恐ろしさを改めて刻みつけたのだった。"
    }
]