[
    {
        "name": "アルテミナ",
        "message": "「んぁ……っ、や、やぁ……胸、触ってる……」"
    },
    {
        "message": "アルテミナの手が自分の胸に艶めかしく触れる。"
    },
    {
        "message": "もう片方の手はスカートをめくり上げ、自ら秘裂を弄び始めていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、んっ……ふぁっ、んっ……どうすれば……んっ、んくっ、気持ち良くなるの？」"
    },
    {
        "message": "まだ自慰を知らないのか、アルテミナはたどたどしく胸を撫でる。"
    },
    {
        "message": "その程度で満足に快楽が引き出せるはずもなく、辛そうに身体をくねらせる。"
    },
    {
        "name": "セラ",
        "message": "「アハハハッ！　なんだ、オナニーもしたことないの？」"
    },
    {
        "name": "アルテミナ",
        "message": "「おなにー……？　知らない、そんなの……んっ、はっ、はふっ、んんっ……」"
    },
    {
        "message": "アルテミナはただ火照る乳首や秘裂に手を当てているに過ぎない。"
    },
    {
        "message": "ここからどうすれば気持ち良くなるのか分からず、苦しそうに甘い声を上げる。"
    },
    {
        "name": "セラ",
        "message": "「馬鹿ね、召喚獣に犯された時のことを思い出せばいいじゃない。気持ち良かったんでしょ？」"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……そう言えば確か……私の乳首を舐めたり、擦ったりしてたかも……んっ」"
    },
    {
        "message": "アルテミナは召喚獣のことを思い出しながら、指で乳首を弄び始めた。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、くっ……あ、んぁっ！　や、ぁっ、身体が跳ねたっ、はふっ、あふぅっ……んっ、んくっ、やだ、気持ちいい……」"
    },
    {
        "message": "緩やかに、アルテミナの鼓動に合わせて動く指は、痛みや嫌悪感なく快感を引き出してくれる。"
    },
    {
        "message": "その手は、まるで自分のものではない気がした。"
    },
    {
        "name": "アルテミナ",
        "message": "「あんっ、はっ、はっ、んんっ……アソコも……んくっ、熱くて、濡れてきちゃった……んっ！」"
    },
    {
        "message": "指に湿り気を覚えると、自分が感じていることを自覚して顔が熱くなってしまう。"
    },
    {
        "message": "だが、それさえも心地良くて、敏感になっていく部分を弄ぶのをやめられない。"
    },
    {
        "name": "アルテミナ",
        "message": "「やあっ……これ、すごく気持ちいい……っ、はっ、はっ、んっ、あんっ……」"
    },
    {
        "message": "秘裂に沿って指を這わせると、こらえようのないくすぐったさが背筋を駆け上がってくる。"
    },
    {
        "message": "思わず身体を震わせると、その振動でさらに微悦が生み出されてしまう。"
    },
    {
        "name": "セラ",
        "message": "「アンタ、随分と気持ち良さそうにしてるじゃない」"
    },
    {
        "name": "アルテミナ",
        "message": "「うん……これ、気持ちいいの……でも、触ってると、もっと触りたくなってくるの」"
    },
    {
        "name": "アルテミナ",
        "message": "「身体の芯から疼きが湧き上がってきて……もっと気持ち良くなりたいって言ってるみたい……」"
    },
    {
        "message": "濡れた下着を指で押すと、じわりと愛液が染み出してくる。"
    },
    {
        "message": "熱くねっとりした愛液が指につくと、恥ずかしさで下腹部の疼きを余計に気にしてしまう。"
    },
    {
        "name": "セラ",
        "message": "「アンタさ、恥ずかしくないわけ？　アンタが守ろうとしてた人間が見てるのにさ」"
    },
    {
        "name": "アルテミナ",
        "message": "「っ！？　や……恥ずかしいっ……み、見ないで……んくっ、はっ、はっ、ふぁっ……」"
    },
    {
        "message": "人目があることを思い出し、余計に身体が火照りを覚えてしまう。"
    },
    {
        "message": "いやらしいことをしているという自覚があるせいで、止められない自分をさらに責め立ててしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「や、やぁっ……見られて恥ずかしいのに……指、止まらない……っ、はっ、はんっ……激しく、なってくるっ……」"
    },
    {
        "message": "自分の指が胸を触っているはずなのに、アルテミナの羞恥心を煽るかのように強く激しくなっていく。"
    },
    {
        "message": "乳首をつまんではこねくり回し、緩やかな快感の中に強い刺激を織り交ぜ始める。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ……はぁぁぁんっ！　だ、だめぇっ、乳首、ひっぱっちゃ……ふぁっ、ひゃんっ、あぁぁぁぁぁっ！」"
    },
    {
        "name": "男性",
        "message": "「おいおい、自分で実況し始めたぞ……大丈夫なのか？」"
    },
    {
        "name": "男性",
        "message": "「なんか、催眠術にでもかけられてるみたいだな……」"
    },
    {
        "message": "次第に大胆になっていくアルテミナの行為に、人々はいつしか目を離せなくなっていた。"
    },
    {
        "message": "すぐ近くにグリードの幹部と召喚獣がいるというのに、まるで警戒をしていない。"
    },
    {
        "message": "目の前で繰り広げられるアルテミナのオナニーショーに、完全に釘付けになっていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、はっ、んんっ！　あ、アソコも……全然足りないのっ、触るほど熱くなって……下着が濡れてきちゃうのに……」"
    },
    {
        "name": "アルテミナ",
        "message": "「もっと、気持ち良くなりたくて……んっ、んっ、はっ、はんっ、あんっ！」"
    },
    {
        "message": "アルテミナは秘裂をなぞりながら、苦しそうにお尻を揺らす。"
    },
    {
        "message": "心地よさに顔は緩んでいるものの、引き出される快感に足が緊張し、自分の手を挟み込んでしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「邪魔しちゃ、だめぇっ……もっと気持ち良くなるには、もっと触らないといけないのに……」"
    },
    {
        "message": "太股を開こうにも、緊張してうまく開くことが出来ない。"
    },
    {
        "message": "いつもは閉じようと必死になっているのに、いつもと逆の行動にも戸惑いを覚えてしまう。"
    },
    {
        "name": "セラ",
        "message": "「アンタさ、本当におバカなのね。そんな下着越しに触ってるだけで、イケると思ってるの？」"
    },
    {
        "name": "アルテミナ",
        "message": "「え……だめ、なの……？」"
    },
    {
        "message": "緩んだ顔のまま、アルテミナはセラに問いかける。"
    },
    {
        "message": "もはや、今のアルテミナにはセラが敵だという認識さえ出来ない。"
    },
    {
        "name": "セラ",
        "message": "「おめでたいのね。ま、いいんじゃない？　それでイケるんならさ」"
    },
    {
        "name": "アルテミナ",
        "message": "「で、でも、みんなが見てる前で下着を下ろすなんて……そんな恥ずかしいこと……」"
    },
    {
        "message": "戸惑いを覚えはするものの、下着を下ろす自分を想像しただけで身体がカッと熱くなった。"
    },
    {
        "name": "アルテミナ",
        "message": "（っ！　想像しただけでこんなに熱くなるとしたら、本当に下ろしたらどれくらい気持ちいいのかな……）"
    },
    {
        "message": "緩んだ思考は、普段では決して考えないようなことも考えてしまう。"
    },
    {
        "message": "そして、常識では決して行わないような行動にも出てしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……んっ、はっ、ふぁっ……だめ、やっぱり我慢出来ない。直接……触ってみたい……」"
    },
    {
        "message": "秘裂に押し当てていた指をそっと離し、下着に手をかける。"
    },
    {
        "message": "周りではアルテミナの恥態を見つめる人が大勢いるのに、アルテミナにはそれが理解出来ていない。"
    },
    {
        "message": "ぼんやりした表情のまま下着をゆっくり下ろすと、再び秘裂へと指を押し当てた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁぁぁぁぁぁっ！　ゆ、指がっ、私の中にっ……ひぅっ、ふぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "濡れた秘唇に指を重ねた瞬間、まるで吸い込まれるように指が中へとめり込んだ。"
    },
    {
        "message": "細い指は痛みを感じることはなく、むしろようやく膣壁を擦る者が現れたおかげで愛液をたっぷりと溢れさせていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ、あぁ……私、こんなに濡れてる……手がべたべたになるくらい、たくさん溢れてきてる……っ」"
    },
    {
        "message": "緩んだ表情で嬉しそうに呟くアルテミナは、似つかわしくない妖艶さを醸し出し始めていた。"
    },
    {
        "message": "膣内で指が蠢くと、さっきまでとは比べものにならない強い快感がせり上がってくる。"
    },
    {
        "message": "アルテミナはさらに頬を緩ませながら、太股を震わせてその快感に酔いしれる。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、んぁぁぁっ！　すごくいっ、気持ちいいよぉっ……もっと、もっとかき回してぇっ……」"
    },
    {
        "name": "セラ",
        "message": "「何他人事のように言ってんのよ。自分でやりなさいよ、自分で」"
    },
    {
        "name": "アルテミナ",
        "message": "「うん……そう、だよね。自分で気持ちよくしないと……んっ、んっ、んくっ、はぁっ！」"
    },
    {
        "message": "腰をくねらせながら膣をかき回すと、相乗効果で快感が増す。"
    },
    {
        "message": "アルテミナの火照りはさらに強くなって、快感を引き出すことに夢中になっていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、んっ、あぁっ！　指っ、入ってくるっ、中に……どんどん飲み込まれていくのっ……ふぁっ、んぁぁぁっ！」"
    },
    {
        "message": "身体をのけぞらせ、衆人環視の中でオナニーに夢中になるアルテミナ。"
    },
    {
        "message": "その姿はあまりにも異様で、そして卑猥だ。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁっ、んぁっ、あぁぁぁぁっ！　すごく感じるのにっ、身体が、まだ熱くなってくるっ……もっと、気持ちよくしないと……」"
    },
    {
        "message": "胸板を弄ぶ指に力が込められ、乳首をつまんでは自分でこねくり回す。"
    },
    {
        "message": "時々強くつまむと痺れるような快感が全身を駆け抜け、一瞬達しそうになった。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁっ、ひぅぅぅぅっ！　はっ、はっ、んっ、んぁっ……もう少し、もう少しでイケそうなのっ……んっ、あっ、あんっ」"
    },
    {
        "name": "アルテミナ",
        "message": "「アソコも、もっとかき回して……一本じゃ足りない。んっ、はっ、はんっ、はんっ、あんっ……」"
    },
    {
        "message": "人差し指だけを入れていたアルテミナが、一気に中指と薬指を膣口に突き入れる。"
    },
    {
        "message": "三本の指はまるでそれぞれが別の生物であるかのように蠢き、膣内を荒らしていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひぁっ、あっ、あぁぁぁぁっ！　すごいっ、すごいのっ！　びくびくきすぎてっ、はっ、はんっ、はひぃぃぃっ！」"
    },
    {
        "message": "嬌声を上げると同時に指が艶めかしく動き、愛液を掻き出していく。"
    },
    {
        "message": "さらに膣口が指で押し広げられ、蛇口を捻ったように愛液が滴り落ちてくる。"
    },
    {
        "message": "膣壁が柔らかな指の腹で擦られると、頭の奥でちりちりと火花が走る。"
    },
    {
        "message": "今はそれが心地よくて堪らない。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はひっ、あひっ、ひぃっ！　熱いっ、熱いのっ！　このまま、イキそうっ、はっ、ふぁっ、ふぁぁっ！」"
    },
    {
        "message": "指はアルテミナをイカせようと艶めかしく責め立て続けるが、わずかに残っている羞恥心がそれを阻もうとする。"
    },
    {
        "message": "自らの中で生じた矛盾を解決出来ず、火照りは身体の中で暴れ回りながらその激しさを増していく。"
    },
    {
        "name": "セラ",
        "message": "「何を今さらためらってるの？　イキたきゃイケばいいじゃない」"
    },
    {
        "name": "アルテミナ",
        "message": "「でもっ、こんな風に……イクなんて……んくっ、はっ、初めてだから……怖い……んっ、んくっ、くぅぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「はっ！　そんなことで悩んでるわけ？　やっぱアンタ、バカじゃないの？」"
    },
    {
        "name": "セラ",
        "message": "「イッちゃえばそんな下らないことも忘れるわよ。さっさとイッちゃいなさいよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「そんなこと言われてもっ、はっ、はっ、んっ、んくっ、はぁっ、ふぁっ……」"
    },
    {
        "message": "理性の歯止めがかかってはいるものの、指で引きずり出していく快感はアルテミナをどんどん追い詰めていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「だ、だめっ、私、このままじゃ……んっ、んくっ、はっ、はっ、はぁっ……！」"
    },
    {
        "name": "セラ",
        "message": "「ほら、イキなさいよ。楽になれるわよ？」"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……イキたい……楽に、なりたい……はっ、はっ、あっ、あぁっ、うぁっ、イクッ、イッちゃうっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁ、はぁっ、んっ、はぁっ……や、やぁ……っ、まだ熱いっ……火照りが、止まらないよぉ……っ」"
    },
    {
        "message": "一瞬は絶頂したものの、火照った身体が収まりはしなかった。"
    },
    {
        "message": "アルテミナは愛液を垂らしながらも膣をこねくり回し、快感を貪ろうとする。"
    },
    {
        "message": "アルテミナの理性は今、快楽に飲み込まれていた。"
    }
]