[
    {
        "name": "アルテミナ",
        "message": "「んっ、むっ、むぐっ、うっ、んむぅぅ……っ」"
    },
    {
        "message": "薄暗い室内に、少女のくぐもった声が響く。"
    },
    {
        "message": "かすかな衣擦れの音と、ねっとりした液体の滴る音がその声をさらに卑猥なものにさせていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぐっ、うっ、うぇ……っ、むぐっ、うっ、じゅぶっ、じゅぐっ、うぅ……」"
    },
    {
        "name": "ドグマス",
        "message": "「どうした、もうお前の気力は尽きたのか？　アポローグが来るまで耐えるというのは、所詮は口だけか」"
    },
    {
        "message": "ドグマスの挑発に、アルテミナは視線で反論する。"
    },
    {
        "message": "だが、口の中を蹂躙するペニスを吐き出す力は残されていない。"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、んっ、じゅぶっ、ちゅっ、じゅるっ……うぅ、うぁ……んっ、じゅぷっ、じゅっ、じゅるるっ……」"
    },
    {
        "message": "頭を強引に動かされてペニスに奉仕させられると、それだけで意識が混濁していく。"
    },
    {
        "message": "舌はペニスを擦りつけられすぎて、味覚がほとんど麻痺してしまっていた。"
    },
    {
        "name": "アルテミナ",
        "message": "（私は……負けない。絶対、二人が来るって信じてる。だから、折れるわけにはいかない）"
    },
    {
        "message": "薄れゆく景色の中、マグナスの背に乗ったまま絶叫するアポローグの悲痛な姿が脳裏に今も残っていた。"
    },
    {
        "message": "だからこそ彼女はきっと帰ってくる、そう信じることが出来た。"
    },
    {
        "name": "ドグマス",
        "message": "「ククク……たった一人でよくも耐えられるものだ。リングの適合者は、それだけ精神力が高いのかもしれんな」"
    },
    {
        "name": "アルテミナ",
        "message": "「じゅぶっ、じゅるっ、ぐっ……んんっ、そんなこと、ないっ……ぐぶっ、じゅるっ、ちゅぷっ、んぐぅぅぅぅっ！？」"
    },
    {
        "message": "亀頭が喉奥に強く突き入れられ、痛みと苦しみに悲痛な悲鳴が上がった。"
    },
    {
        "name": "ドグマス",
        "message": "「俺のモノを咥えている時に、許可なく喋るなと言ったはずだ」"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ぐっ、うぅ……じゅるっ、ちゅぷっ、じゅっ、じゅぐっ……」"
    },
    {
        "message": "ドグマスのルールを押しつけられ、アルテミナはまたくぐもった悲鳴を上げる。"
    },
    {
        "message": "卑猥な音が耳を犯すが、これもドグマスが音を立てさせているだけだ。"
    },
    {
        "message": "口の裏や舌にペニスを押しつけ、精液と我慢汁を塗りたくる。"
    },
    {
        "message": "顎が割れそうなほど口内でペニスをかき回し、容赦なく喉まで突き入れてきた。"
    },
    {
        "message": "ドグマスは、その蹂躙でアルテミナは苦しむ様を楽しんでいるのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぐっ、ぐっ、むぐっ、んっ、んっ、んぐぅっ……じゅるっ、じゅぷっ……んっ、ちゅっ、ちゅくっ、んぁ……っ」"
    },
    {
        "message": "口の端から精液が溢れ出し、顎を伝って垂れる。"
    },
    {
        "message": "精液は床に落ちて、小さく水音を立てた。"
    },
    {
        "name": "ドグマス",
        "message": "「そろそろ俺の精液をくれてやろう。お前も飲みたいだろう？」"
    },
    {
        "message": "ドグマスの愉悦に歪んだ笑みに、アルテミナは睨んで返事を返す。"
    },
    {
        "message": "とはいえ、何をしたところで結果は変わらないのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ふぐっ、ぐっ、んっ、んっ、んっ、んぐぅっ！　じゅっ、じゅぷっ、じゅっ、じゅぐっ、ぐぅぅっ！」"
    },
    {
        "message": "頭を押さえつけて振るスピードが速くなり、さらに乱暴さが増す。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐっ、むぐっ、んっ、んんんっ！　じゅるっ、じゅっ、じゅぐっ、じゅるっ、んむぅっ！」"
    },
    {
        "message": "わずかに感じられる苦みとペニスの熱さが口内を蹂躙し、アルテミナの苦痛を加速させる。"
    },
    {
        "message": "前屈みの姿勢で固定された身体がそれだけでも体力を使うのに、乱暴に扱われてさらに体力が減っていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（身体が熱い……こんなに酷いことされてるのに、身体が勝手に感じてくるっ……）"
    },
    {
        "message": "度重なる凌辱に加え、昼も夜も関係なく続けられるドグマスへの奉仕に、身体は快感の記憶を刻み込まれていた。"
    },
    {
        "message": "アルテミナがどう思うかに関わらず、身体は勝手に快楽を享受していく。"
    },
    {
        "name": "ドグマス",
        "message": "「受け取るがいい。そして、いつものように淫らな愛液をたっぷり垂らすんだな」"
    },
    {
        "name": "アルテミナ",
        "message": "（いやよ。こんなことされて、濡れたりなんかしたくない……）"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ふぐっ、んっ、んぐっ、じゅぶっ！　じゅぐっ、じゅっ、じゅっ、じゅるっ、ちゅぷっ、じゅぐっ！」"
    },
    {
        "message": "唇が竿を撫でる度に痺れるような快感が下腹部を刺激する。"
    },
    {
        "message": "アルテミナはお腹に力を入れながら、凌辱が止む時をずっと待った。"
    },
    {
        "name": "アルテミナ",
        "message": "「じゅぷっ、じゅっ、んぐっ、ちゅっ、ちゅくっ……んっ、んぐっ、ぐぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「んぐっ、ぐぅ……うぅっ……んぐっ、ごくっ、ごくんっ、んぐっ、げぼっ、んぐっ……」"
    },
    {
        "name": "アルテミナ",
        "message": "（う、うぅ……喉が焼ける！　また、私の胃に精液が入ってくるっ！）"
    },
    {
        "message": "最初の頃は、口に射精された精液を必死になって吐き出していた。"
    },
    {
        "message": "だが、何度も繰り返されるうちにそれすら満足に出来なくなって、自然と飲み込むようになってしまっていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「じゅぐっ、ぐぶっ、んっ、ごくんっ、ごくっ、んぐっ、ごくんっ……ぐぅぅっ」"
    },
    {
        "name": "アルテミナ",
        "message": "（お腹がどんどん熱くなって……だめ、また耐えられなくなるっ……）"
    },
    {
        "message": "小さなお尻を震わせ、絶頂しそうになるのを必死にこらえるアルテミナ。"
    },
    {
        "message": "秘裂からは透明な愛液が滴り、太股をくすぐってアルテミナを追い詰める。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぐっ、ぐっ、ごくんっ、んっ、んぁ……んぶぅぅぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「うぶっ、うぇっ……はっ、はっ、はぁっ……ごふっ、げふっ、げほっ……」"
    },
    {
        "name": "ドグマス",
        "message": "「ククク……結局は耐えられなかったか。口に射精されただけでイクとは、随分と淫乱になったものだな」"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……ぅ、うぅ……げほっ、けほっ、うぇ……っ、う、ぁ……ぁぁ……」"
    },
    {
        "message": "絶頂の余韻が広がり、不思議な昂揚感がアルテミナを包む。"
    },
    {
        "message": "視線はうつろで定まらず、舌を出して精液をこぼしながら恥態を晒した。"
    },
    {
        "name": "ドグマス",
        "message": "「ククク……地上の人間達も、毎日アルテミナのこんな姿を見せられてはたまらんだろうな」"
    },
    {
        "name": "アルテミナ",
        "message": "（え……毎日、見せられてる……？）"
    },
    {
        "message": "視界はぼやけてよく見えないものの、ぼんやりした思考の中でドグマスの声が聞こえてくる。"
    },
    {
        "message": "だが、それがどんな意味を持っているのか、判断するほど思考が回らない。"
    },
    {
        "name": "ドグマス",
        "message": "「お前が耐えれば耐えるほど、地上に暮らす者達の心は軋む。実に楽しいぞ」"
    },
    {
        "name": "アルテミナ",
        "message": "（私が……みんなを苦しめてるの……？）"
    },
    {
        "message": "それがどうしてなのか、頭が働かない。"
    },
    {
        "message": "ただ、人々の希望となったアルテミナが、ドグマスの軍門に落ちてはならないという意識だけは強まった。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……うぁっ……」"
    },
    {
        "message": "ドグマスが背後に回り、疲弊して緩んだ顔が再び持ち上げられる。"
    },
    {
        "message": "精液が口から淫らに零れだし、音を立てて床に落ちていく。"
    },
    {
        "name": "ドグマス",
        "message": "「誰が休んでいいといった。続けるぞ」"
    },
    {
        "message": "ドグマスは疲弊して力の抜けたアルテミナにペニスを押しつけると、一気に押し込んだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ぎぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "強引に膣を押し広げられ、快楽が一気にアルテミナの意識を覚醒させる。"
    },
    {
        "name": "アルテミナ",
        "message": "「う、ぁっ……また、私の中にっ……ぐっ、くっ、んっ、んぁっ、ぎぃっ！」"
    },
    {
        "message": "膣内に押し込まれたペニスの大きさに、アルテミナは呻き声を上げる。"
    },
    {
        "message": "既に抵抗する力は尽きているものの、それでも必死に耐えようと歯を食いしばった。"
    },
    {
        "name": "ドグマス",
        "message": "「いつもながらお前の中は悪くない。また俺を楽しませてもらおうか」"
    },
    {
        "name": "アルテミナ",
        "message": "「誰があなたを楽しませたりするもんですか……んぐっ、あっ、ぐっ、あぅっ、んっ、くぅっ！」"
    },
    {
        "message": "前屈みの姿勢で挿入されると、膣壁がきつく擦れて内股が震え上がる。"
    },
    {
        "message": "同時に愛液が淫らに溢れ出し、アルテミナの恥辱を煽る。"
    },
    {
        "name": "アルテミナ",
        "message": "「はくっ、あぅっ、うっ、くっ、んっ、んぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "（私の中っ、こんなにかき回されたらっ、また耐えられなくなる……でも、諦めるわけにはいかない！）"
    },
    {
        "message": "髪を掴んで頭を上げさせられ、苦しい態勢での乱暴な挿入にアルテミナの身体が軋む。"
    },
    {
        "message": "それでも必死に耐えようとするのは、アポローグとマグナスが来た時に、堕ちた姿を見せるわけにはいかないからだ。"
    },
    {
        "message": "アルテミナが耐えられるのは、マグナス達を信じているからだ。"
    },
    {
        "message": "信じるからには、自分も相手に信じていられるだけのことをしなければならない。"
    },
    {
        "name": "アルテミナ",
        "message": "（負けない、負けられない……マグナスの為に、アポローグの為にっ！）"
    },
    {
        "name": "ドグマス",
        "message": "「ククク……お前が必死に耐えようとすればするほど、締まりが良くなるな」"
    },
    {
        "name": "アルテミナ",
        "message": "「くっ……それは、あなたを喜ばせる為じゃないっ！　んぐっ、あっ、あぐっ、くっ、つっ、くぅぅっ！」"
    },
    {
        "message": "触手に飲み込まれた四肢が中の触手にくすぐられ、嫌悪感と快感が同時に襲いかかる。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぁっ、あっ、んっ、はぁっ……ふぁ、あ……だめ、感じちゃ……んっ、んくっ、ふぁぁっ……」"
    },
    {
        "message": "快楽の波はいくらアルテミナが抗おうとしても、容赦なく身体の中に充満していく。"
    },
    {
        "message": "ドグマスの熱い身体がぶつけられる度、アルテミナの身体も呼応するように燃え上がってしまう。"
    },
    {
        "message": "犯されれば犯されるほどその反応は顕著になり、今では乱暴に扱われているにもかかわらず、痛みよりも快感が増すようになっていた。"
    },
    {
        "name": "ドグマス",
        "message": "「いい加減諦めて快楽に身を委ねたらどうだ？　楽になれるぞ？」"
    },
    {
        "name": "アルテミナ",
        "message": "「私は……んくっ、楽になりたいわけじゃない……はっ、あっ、んっ、はんっ、あんっ、ひぅんっ！」"
    },
    {
        "name": "ドグマス",
        "message": "「そうはいうものの、お前の身体は快楽を欲しがっているではないか」"
    },
    {
        "name": "アルテミナ",
        "message": "「ち、違うっ……んっ、あっ、はっ、くぅぅぅぅっ！」"
    },
    {
        "message": "膣奥にペニスを突き入れたまま腰を揺り動かされ、嬌声が喉の奥から溢れてくる。"
    },
    {
        "message": "脳裏でちりちりと焼ける快感刺激に、身体が蕩けてしまいそうな錯覚を覚えた。"
    },
    {
        "name": "ドグマス",
        "message": "「これだけ激しく嬲られて、それでもなおアソコから愛液が溢れ出しているのに、まだ否定するのか？」"
    },
    {
        "name": "アルテミナ",
        "message": "「それは……んくっ、はっ、はんっ、あんっ、やっ、やぁっ、もう、入らないっ、ひくぅぅぅぅっ！」"
    },
    {
        "message": "既にドグマスの腰とアルテミナのお尻がくっついているのに、さらに押し込もうとしてくる。"
    },
    {
        "message": "身体が前につんのめり、膣内が荒らされて快感が迸る。"
    },
    {
        "message": "どんなに否定しようとしても、快感からは逃れることが出来ない。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひんっ、あっ、あんっ、はんっ、くぅっ！　だ、だめっ、だめぇ……ひっ、ひぃんっ！」"
    },
    {
        "message": "悲鳴を上げまいとするものの、膣内を犯され引きずり出される快感に、どうしても声が漏れてしまう。"
    },
    {
        "message": "その声がアルテミナの恥辱を煽り、さらに快楽への感度を高めてしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "（だめ、また流される……イッちゃいけないのに、快楽に飲まれちゃいけないのに……）"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぁっ、んぁっ、あっ、あんっ、はんっ、ひんっ！　あ……うぁっ、んっ、んっ、んんっ！」"
    },
    {
        "message": "声がどんどん高く極まってきて、自分の限界が近いことをドグマスに知らせてしまう。"
    },
    {
        "name": "ドグマス",
        "message": "「ククク……もっと泣け、わめけ、喘げ！　お前は快楽に飲まれ堕ちるまで、犯され続けるのだ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「い、やぁっ……堕ちたく……ないっ、ひっ、ひんっ、んっ、んくっ、はっ、ひっ！？　あぁぁぁぁぁっ！」"
    },
    {
        "message": "ドグマスが奥をかき回すだけの抽送から、腰を思い切り引いた勢いのある挿入に切り替えてくる。"
    },
    {
        "message": "一撃を穿たれる度、アルテミナの四肢に激痛が走る。"
    },
    {
        "message": "だが、それ以上に下腹部が熱と快楽を覚え、意識が持って行かれそうになる。"
    },
    {
        "name": "アルテミナ",
        "message": "「だ、だめっ、これ以上はっ……あっ、うぁぁっ！　はっ、ひっ、ひぃぃぃぃぃっ！　あひっ、はひぃぃぃぃぃっ！」"
    },
    {
        "name": "ドグマス",
        "message": "「実にいい悲鳴だな。そら、もっと叫べ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ぎぃぃぃぃっ！　あっ、がっ、あぁぁぁぁぁっ！　うぁぁぁぁっ、ひっ、ひぃっ、ひぅぅぅぅぅっ！」"
    },
    {
        "message": "容赦なく抽送される刺激で、もはや抗う言葉を吐く暇もない。"
    },
    {
        "message": "絶叫と嬌声をない交ぜにしたような悲鳴が次から次へと吐き出され、アルテミナの悲痛な姿を演出する。"
    },
    {
        "name": "ドグマス",
        "message": "「ククク……そろそろ褒美をやらんとな。俺が出さねばイケないだろう？」"
    },
    {
        "name": "アルテミナ",
        "message": "「はひっ、ひっ、ひぃぃぃっ！　あっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "（そんなわけないじゃない！　そもそも、私はイキたくなんてないっ……）"
    },
    {
        "message": "頭の中では否定出来ても、それを言葉に表す余裕がない。"
    },
    {
        "message": "その思考さえも、絶え間なく溢れ出す快感に薄らいでいく。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はひっ、ひっ、ひぃっ！　くっ、くるっ、我慢……出来ないっ、あっ、あっ、あっ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「わぁぁぁぁぁぁぁぁっ、あぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮内に精液が一瞬にして充満し、それだけでは飽きたらずアルテミナの腹をわずかに膨らませる。"
    },
    {
        "message": "熱さと勢いを伴った精液の濁流に、アルテミナは身も心も流されていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁぁぁぁぁっ、うぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "（マグナス、アポローグ、早く来て……私、私……）"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぃぃぃっ、はぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何度も絶頂に達し、その度に意識が弾け飛ぶ。"
    },
    {
        "message": "ドグマスの射精が終わった頃には、アルテミナの意識は完全に失われていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「あぁ……うぁ……あぅぁぅ……ひ、ひぃ……」"
    },
    {
        "message": "だらしなく口を開け、涙を流しながら視線を彷徨わせる少女。"
    },
    {
        "message": "股間からは大量の精液がこぼれ落ち、太股を濡らしていく。"
    },
    {
        "name": "ドグマス",
        "message": "「ふん、気絶したか。今日はこのくらいにしておいてやるか」"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……ひぃ……はっ、はぁっ、ふぁ……っ……」"
    },
    {
        "message": "アルテミナに未来はない。"
    },
    {
        "message": "あるのはただ、快楽という地獄だけだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぁっ……はぁ……ふぁ……っ、んくっ……はひ、ひぃ……」"
    },
    {
        "message": "アルテミナの頭の中に、もはや裕翔の姿はない。"
    },
    {
        "message": "あるのは、快楽に負けてはならないという使命感のみ。"
    },
    {
        "message": "これが、アルテミナの唯一の日常。"
    },
    {
        "message": "目を覚ませば犯され、絶頂して気絶するまで行為は続けられる。"
    },
    {
        "message": "無限とも思われる凌辱の中で、彼女の心は少しずつ削られていく。"
    },
    {
        "message": "この地獄に、終わりは、まだ見えない。"
    }
]