[
    {
        "name": "アルテミナ",
        "message": "「な、何……召喚獣なの？　ひゃぅんっ！」"
    },
    {
        "message": "顔をべっとりした何かに這いずられ、思わず悲鳴が上がる。"
    },
    {
        "message": "よく見れば、それは巨大で長い舌だった。"
    },
    {
        "message": "唾液をたっぷり含んだ赤い舌は、見ているだけでも嫌悪感を覚える。"
    },
    {
        "message": "そんなものに顔を舐められたことに、余計に怖気が走った。"
    },
    {
        "name": "アルテミナ",
        "message": "「どうして召喚獣がいるの！？　反応は全然ないのに……」"
    },
    {
        "message": "うろたえているせいか、ばれようとしても四肢がてんでばらばらに動いて力が入らない。"
    },
    {
        "message": "とはいえ、召喚獣に対して力押しなど通用するはずはないのだが。"
    },
    {
        "name": "ディモン",
        "message": "「召喚獣の反応ばかりに頼って、気配を感じ取れないからこうなるんだよ」"
    },
    {
        "name": "アルテミナ",
        "message": "（くっ、そんなの出来るわけないじゃない！）"
    },
    {
        "message": "変身して身体能力や特殊能力が備わっているとはいえ、アルテミナに変身している有紗は、特別な訓練を行っているわけではない。"
    },
    {
        "message": "アルテミナの能力を借りずに、相手の位置を知ることなど出来はしないのだ。"
    },
    {
        "name": "アルテミナ",
        "message": "（でも、本当にどうして反応がないの？　……まさか！）"
    },
    {
        "name": "ディモン",
        "message": "「その顔、やっと気づいたみたいだね。多分それで当たりだよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「クラリオンが使っていた結界なの？　でも、オルトロスがいた時は反応があったのに……」"
    },
    {
        "name": "ディモン",
        "message": "「そんなの簡単さ。アポローグがオルトロスを戻してから発動させたんだもの」"
    },
    {
        "message": "アルテミナがアポローグと真正面から戦っていれば、オルトロスの反応が消えた時に異変に気づけたはずだ。"
    },
    {
        "message": "自分達の作戦を逆手に取られたことに、悔しさを覚える。"
    },
    {
        "name": "ディモン",
        "message": "「ま、こんな回りくどいことをしなくても勝てたんだけどね」"
    },
    {
        "message": "余裕の表情を浮かべるディモンに、さらに悔しさが増す。"
    },
    {
        "message": "この状況では、一人で脱出するのは不可能だ。"
    },
    {
        "name": "アルテミナ",
        "message": "（となると、マグナスは一人でアポローグと戦うことに……私を助けに来てくれるどころの話じゃないのに！）"
    },
    {
        "message": "作戦は失敗し、最悪の場合はマグナスがアポローグに倒される可能性まで出てきた。"
    },
    {
        "message": "一度は無事帰ってきたものの、マグナスとアポローグの戦力差は考えるまでもない。"
    },
    {
        "name": "ディモン",
        "message": "「ねぇ、相棒のことを心配してる暇はないんじゃない？」"
    },
    {
        "message": "ディモンがにやついた顔で語りかけると、召喚獣の舌がアルテミナの肌にまとわりついてきた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひぁんっ！　やっ、どこに入ってきてるのよこの変態！　あっ、んっ、んくぅっ！」"
    },
    {
        "message": "衣装の裾から入り込んできた舌は、唾液を肌に擦りつけながら胸板に伸びてきた。"
    },
    {
        "message": "うっすらと膨らみのあるアルテミナの胸が執拗に舐め回されると、嫌悪感と同時にむずかゆさが広がってくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、んっ、んふぅっ……そんなに胸、舐めないで……んくっ、んふぅっ……」"
    },
    {
        "message": "ざらついた舌が乳首を撫でると、下腹部にむずかゆさが広がっていく。"
    },
    {
        "message": "それに追い打ちをかけるように、股間にも舌が伸びてきた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぅっ！？　だ、だめっ、そんなとこ舐めちゃ……ひぁんっ！」"
    },
    {
        "message": "下着越しに熱い舌が押し当てられ、秘裂が敏感に反応してしまう。"
    },
    {
        "message": "何度も犯された経験のあるアルテミナは、軽く刺激されるだけでも強い快感を呼び起こしてしまう。"
    },
    {
        "name": "ディモン",
        "message": "「なかなか敏感に反応してるじゃないか。クラリオンとセラの調教もそこそこ進んでたみたいだね」"
    },
    {
        "name": "アルテミナ",
        "message": "「調教？　んっ、んくっ……私を犯すのが……ふぁっ、んっ、あんっ、調教だったって言うの？」"
    },
    {
        "name": "ディモン",
        "message": "「ま、彼らからすれば、ただの欲望の充足だったんだろうけどね。所詮は調教のついでだよ」"
    },
    {
        "name": "アルテミナ",
        "message": "（口ぶりからすると、こいつが二人を操ってたってこと？　それとも、ただの自意識過剰？）"
    },
    {
        "message": "真実はどうであれ、身体が敏感に反応するようになってしまったことに変わりはない。"
    },
    {
        "message": "必死になめずりの快感に耐えようとしても、乳首と秘裂を執拗に責められ、絶え間なく快感が広がっていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、んくっ、はふっ、ふぁっ……んっ、こんなの、感じてちゃいけないのにっ……んっ、あっ、あんっ、ひんっ！」"
    },
    {
        "message": "乳首が強く擦られ、身体が勝手に跳ね上がってしまう。"
    },
    {
        "message": "いつしか乳首は小さいながらも膨らみ始め、さらにその感度を増していく。"
    },
    {
        "message": "股間も秘唇がゆっくりと開いていき、快感を強く感じるようになっていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（痛みのない、快感だけの凌辱だなんて……。嫌なのに、身体が勝手に熱くなってくのを止められないっ！）"
    },
    {
        "message": "今までの凌辱は、そのほとんどが痛みを伴う強引なものばかりだった。"
    },
    {
        "message": "だが、今回は拘束されてはいるものの、敏感になった部分を舐め回すばかりで痛みがない。"
    },
    {
        "message": "歯を食いしばって耐えようとしても、くすぐられているかのような快感の波に、どうしても力が緩んでしまう。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、んっ、んぁっ……ふぁっ、だめ、こんな……んっ、んくっ、はふぅっ……」"
    },
    {
        "name": "ディモン",
        "message": "「そろそろ準備出来たかな？　それじゃ、そろそろ本番と行こうか」"
    },
    {
        "name": "アルテミナ",
        "message": "「本番って、まさかこの舌を私の中に……？　んっ、んくっ、だめ……入れさせてたまるもんですか……んっ、くぅっ！」"
    },
    {
        "message": "今になって太股を慌てて閉じようとするが、しっかりと巻き付いた舌はそれを許さない。"
    },
    {
        "message": "アルテミナの行為を嘲笑うように、下着越しに股間を擦る舌が大きく上下に動く。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひぅぅぅぅんっ！　やっ、ひっ、ひんっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "柔らかいヤスリで擦られているような感覚に、身体が硬直して悲鳴が上がる。"
    },
    {
        "message": "身体には力が入るのに、耐える為に歯を食いしばることが出来ない。"
    },
    {
        "message": "ままならない状況に、アルテミナの心が追い詰められていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「やっ、だめっ……下着、ずらさないで……やっ、やぁっ、いやぁっ！」"
    },
    {
        "message": "下着がずらされ、舌が直接膣口に押し当てられる。"
    },
    {
        "message": "熱い唾液を直接秘裂に塗りたくられ、身体がまた跳ねる。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、だめっ、そんなの入れられたらっ、私……私っ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひぁっ、あっ、わぁぁぁぁぁっ！　入ってくるっ、舌がっ……ひっ、ひぃっ、舐めないでぇぇぇぇっ！」"
    },
    {
        "message": "秘裂が割り裂かれ、舌が膣内へと侵入していく。"
    },
    {
        "message": "表面のざらついた舌が膣壁を擦りあげると、今までとは比べものにならない快感が迸った。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひぁっ、あぁぁぁっ！　擦らないでっ、あっ、んっ、はんっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "細かい凹凸が膣襞にことごとくひっかかり、その全てが快感を引きずり出す。"
    },
    {
        "message": "大きすぎる舌は膣壁を中から押し広げ、窮屈な膣内で苦しそうに蠢く。"
    },
    {
        "message": "それが余計に摩擦をきつくし、強烈な快感を生み出していく。"
    },
    {
        "name": "ディモン",
        "message": "「あはははっ、気に入ってもらえたみたいで僕も嬉しいよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「ひんっ、んっ、はっ、あんっ、あんっ！　気に入ったわけじゃ……ないっ、ひんっ、ひぁぁぁぁっ！」"
    },
    {
        "message": "舌を膣奥に押し込まれ、身体が否応なく跳ね上がる。"
    },
    {
        "message": "胸をまさぐる舌に自ら乳首を擦りつける形になって、後頭部が痛くなるほどの快感に襲われる。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひっ、ひぃっ、擦れてるっ、乳首もっ、アソコもっ、ひはっはっ、あっ、あんっ、んはぁぁぁっ！」"
    },
    {
        "name": "ディモン",
        "message": "「ああ、そうそう。こいつの唾液って媚薬の成分が含まれてるんだよね。だから、どんどん気持ち良くなるよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「そん、なっ……ひっ、はひっ、舐めないでぇっ、ひぁっ、あっ、あっ、うぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "唾液はアルテミナの柔肌にたっぷりと塗りたくられ、どんどん熱さを増していく。"
    },
    {
        "message": "さらに膣内にも唾液が充満し、秘裂から淫らな水音を立てて溢れ出す。"
    },
    {
        "message": "それがまた耳を犯し、媚薬の熱さに追い打ちをかけてくる。"
    },
    {
        "name": "アルテミナ",
        "message": "「ひはっ、はっ、はんっ、あんっ、あひっ、はひっ、あひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "あまりの快感に息が詰まり、言葉が出ない。"
    },
    {
        "message": "何度も途切れ途切れに喘ぎ声が溢れ出し、アルテミナの理性を奪っていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（このままじゃ、身体中を舐められてイッちゃうっ！　逃げ出したいのに……全然痛くないのにっ！）"
    },
    {
        "message": "痛みがない分、快感だけに意識が集中してしまう。"
    },
    {
        "message": "逃れようにも身体の自由は奪われたままで、身体を捻っても舌が容赦なく追いかけてくる。"
    },
    {
        "message": "滴る唾液はアルテミナの性感を開発していき、快感を加速させる。"
    },
    {
        "name": "ディモン",
        "message": "「うーん、まだ苦しそうだねぇ。媚薬が足りないのかな？」"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、はひっ、ひくっ、んっ、ち、ちがっ……ひっ、はひっ！」"
    },
    {
        "message": "顔に唾液が塗りたくられ、また甘い悲鳴が上がる。"
    },
    {
        "message": "だが、今度はそれだけではなかった。"
    },
    {
        "name": "アルテミナ",
        "message": "「はっ、はっ、くぁっ、やっ、汚いっ……えっ？　むっ、んぐっ、むぐぅぅぅぅぅっ！」"
    },
    {
        "message": "頬を舐めていた舌が唇にまで唾液を塗りたくってきた、と思った時には既に遅かった。"
    },
    {
        "message": "舌はわずかに開いていた口に強引に割り込み、巨大な舌でディープキスを迫る。"
    },
    {
        "name": "アルテミナ",
        "message": "「むぐっ、ふぐっ、ちゅっ、ちゅぷっ、んむっ、んんんんんんんっ！」"
    },
    {
        "message": "くぐもった悲鳴が漏れ、口の中は舌と唾液で一杯になる。"
    },
    {
        "message": "噛み切ろうとしても舌は予想外に硬く、逆に舌に暴れられて顎を開かされていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（口の中に媚薬がっ！　かき回されてっ、塗りたくられてくっ……）"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐっ、むぐっ、んっ、ちゅっ、んちゅっ、ちゅぷっ、ふむぅっ！　んっ、むっ、むぐぅっ、むぅぅぅっ……」"
    },
    {
        "message": "唾液の力は強力で、口の中まで発情してきてしまう。"
    },
    {
        "message": "舌を絡められるとそれだけで濡れてきてしまい、頬の裏側も唾液がかき混ぜられるだけで脳が蕩けそうになる。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、んっ、ちゅぷっ、ちゅくっ……んぐっ、ごくっ、ごくんっ……んっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "思考が緩んだせいで、唾液に対する抵抗力が一瞬失われてしまった。"
    },
    {
        "message": "口内一杯に含まされた唾液を、思わず飲み込んでしまう。"
    },
    {
        "message": "瞬間、度の強いアルコールを流しこまれたかのように胃がカッと熱くなった。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐぅぅぅぅぅっ、むぐぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "あまりの熱さに、アルテミナは舌をほおばらされたまま悲鳴を上げる。"
    },
    {
        "message": "その上乳首や膣内を執拗に責められ、脳裏がちりちりと焼け付く。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐっ、むぐっ、じゅぶっ、むぅぅぅっ！　ふぐっ、んっ、んぐぅぅっ、むぐぅぅぅぅっ！」"
    },
    {
        "message": "あまりの熱さに、アルテミナの身体が打ち上げられた魚のように激しく跳ねる。"
    },
    {
        "message": "それが舌との摩擦を誘発し、加速度的に肉悦が爆発していく。"
    },
    {
        "name": "ディモン",
        "message": "「やぁ、やっと感じてくれたみたいだね。僕も喜んでもらえて嬉しいよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐぅぅぅっ、むぐぅぅぅぅぅぅっ！　じゅぷっ、じゅるっ、ちゅっ、じゅくっ、んむぅぅぅぅぅっ！」"
    },
    {
        "message": "口と膣を突かれる度に、アルテミナの身体は壊れた人形のように跳ねる。"
    },
    {
        "message": "あまりの激悦に意識が朦朧とし、自分が何をされているのかすら分からなくなっていく。"
    },
    {
        "name": "アルテミナ",
        "message": "（だめ……このままじゃ私、快感で壊れちゃうっ！）"
    },
    {
        "message": "純粋に快感だけを引きずりだされ、抵抗する術を知らない少女はただ涙を流しながら喘ぎ悶えることしか出来ない。"
    },
    {
        "message": "激しく快感を享受するアルテミナに、召喚獣の動きも速度を増していく。"
    },
    {
        "name": "ディモン",
        "message": "「そろそろこいつにもいい思いをさせてあげないとね。アルテミナに、たっぷり精液を飲ませてあげなよ」"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐっ、むぐっ、うぅぅぅぅっ！　むぅっ、じゅぷっ、じゅぶっ、むぅぅっ、ふむぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "（こんな状態で射精されたら私、私……！）"
    },
    {
        "message": "恐怖にアルテミナは涙を流しながらディモンに哀願の視線を送る。"
    },
    {
        "message": "だが、ディモンは目を細めて楽しそうに見ているだけだ。"
    },
    {
        "message": "逃れようのない快楽のゴールに、アルテミナは一気に背中を押されていく。"
    },
    {
        "name": "アルテミナ",
        "message": "「んんんんんんんっ！　んむぅぅぅぅうっ！　ふぐっ、むぐっ、じゅっ、むっ、んむっ、ふぐっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「んぶぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "口と子宮に、瞬時にして精液が満たされる。"
    },
    {
        "message": "あまりにも激しい濁流に、意識が何度も飛ぶ。"
    },
    {
        "name": "アルテミナ",
        "message": "「ふぐぅぅぅぅぅっ、むぐぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナが絶叫しながら絶頂すると、膣が引き締まって更なる射精が襲いかかる。"
    },
    {
        "message": "その間も、容赦なく舌は口内を、胸板を、膣を舐め回していく。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぐぅぅぅぅぅっ！　むぅぅぅぅぅぅぅっ！　んぐっ、ふぐぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "大量の精液が身体中にぶちまけられ、同時にアルテミナは意識を失った。"
    },
    {
        "message": "意識をなくしながらも快感が身体を責め立て、反射的に愛液を垂らしながら腰を痙攣させる。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……うぁ、ひっ、はひっ、あひぃっ……」"
    },
    {
        "message": "口と秘裂からだらしなく精液と唾液を垂らしながら、アルテミナは小さく震え続ける。"
    },
    {
        "message": "何の抵抗も出来ないまま絶頂させられた少女は、敗北感に浸る暇もなくディモンの手に堕ちた。"
    }
]