[
    {
        "name": "セラ",
        "message": "「ライピスに遊んでもらいなさい。その為に変身させたんだしね」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……ぅ、またこいつ……っ、や、大き……すぎるっ」"
    },
    {
        "message": "アポローグが顔を歪めて嫌な顔をすると、セラは楽しそうに顔を歪めた。"
    },
    {
        "name": "セラ",
        "message": "「当たり前じゃない。大きくて、強くて、痛くないとお仕置きにならないでしょうが」"
    },
    {
        "message": "鎖に繋がれているせいで、両手を使って防ぐことが出来ない。"
    },
    {
        "message": "身体を逃がそうにも、やはり鎖が邪魔をして動きが制限されてしまう。"
    },
    {
        "name": "アポローグ",
        "message": "「いや……痛いの、いやぁっ……」"
    },
    {
        "name": "セラ",
        "message": "「痛いのイヤなんだ。でも、アタシはそういうのを見るのが大好きなのよね」"
    },
    {
        "name": "アポローグ",
        "message": "「わたしは……セラを、楽しませたくなんてない」"
    },
    {
        "name": "セラ",
        "message": "「あらそう。じゃあ、悲鳴を上げないように頑張ってみれば？　アタシはここで見物してるからさ」"
    },
    {
        "message": "セラは椅子を取り出して座り、足を組んで肘をついた。"
    },
    {
        "message": "リラックスしてこちらを見る姿に、神経を逆撫でされる。"
    },
    {
        "name": "アポローグ",
        "message": "（絶対、悲鳴なんてあげてやらないんだから）"
    },
    {
        "message": "ライピスがアポローグの身体を持ち上げていく。"
    },
    {
        "message": "足をばたつかせて少しでも抵抗しようとするが、ライピスはお構いなしに身体を持ち上げていく。"
    },
    {
        "message": "両足を閉じて防ごうとしたものの、ライピスの指で強引に押し割られ、あっさり亀頭に跨らされてしまった。"
    },
    {
        "name": "アポローグ",
        "message": "「う……ぁっ、やっぱり無理っ。また、お腹がぐちゃぐちゃになっちゃう……っ」"
    },
    {
        "message": "以前ライピスに犯された時のことを身体が思い出し、怖気が背筋を駆け上がってくる。"
    },
    {
        "message": "だが、逃げる術などありはしない。"
    },
    {
        "name": "セラ",
        "message": "「さて、今日はどのくらい持つのかしらね。見せてもらうわよ、アンタの根性」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……いやっ……ぎっ、ぐっ、くぅっ！」"
    },
    {
        "message": "太股でペニスを挟み、少しでも挿入に抗おうとするアポローグ。"
    },
    {
        "message": "だが、そんなか弱い抵抗は、ライピスの怪力の前には全くの無力だった。"
    },
    {
        "name": "アポローグ",
        "message": "「ぎっ、ぐぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "身体を上から押し込まれ、ペニスがねじ込まれていく。"
    },
    {
        "message": "足が勝手に開いていき、骨盤が悲鳴と激痛を上げた。"
    },
    {
        "message": "腹の中が一気に熱くなり、圧迫感が下から肺を押し上げていく。"
    },
    {
        "name": "アポローグ",
        "message": "「は……ぎっ、ぎぃっ、あ……ぐっ、ぐぶぅぅぅっ！」"
    },
    {
        "message": "思わず吐きそうになり、くぐもった悲鳴が漏れる。"
    },
    {
        "message": "目の奥で火花が散り、意識が飛びそうになった。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、ぎぃっ……いだっ、痛いっ……い、うっ、ぎぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「アハハハハハハッ！　いい顔じゃない。ほら、もっと盛大に叫びなさいよ」"
    },
    {
        "name": "アポローグ",
        "message": "「い……やっ、痛いけど、セラを……楽しませたくないっ、ひっ、ぎっ、が、あっ、んぐぅっ……」"
    },
    {
        "message": "鼓動に合わせて痛みが増減し、小さく上下する胸がその間隔を身体で表現する。"
    },
    {
        "message": "鞭ですり込まれた媚薬が身体の中で反応し、痛みの中に快感を感じさせてしまう。"
    },
    {
        "name": "セラ",
        "message": "「目尻に涙なんか浮かべちゃって。素直にわんわん泣けばいいじゃない」"
    },
    {
        "name": "アポローグ",
        "message": "「や……いやっ、セラが、見てるもの……ひっ、はっ、はっ、くぅっ……」"
    },
    {
        "name": "セラ",
        "message": "「あっそ。ほんと、アンタは変身してる時はナマイキよね」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……ひぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "両腕が上に引っ張られ、つられるように身体全体が持ち上がる。"
    },
    {
        "message": "肉体の限界を超えて挿入されたペニスが膣壁を容赦なく削りながら引き抜かれ、内臓が掻き出されるかのような激痛が走る。"
    },
    {
        "name": "セラ",
        "message": "「まだちょっとしか抜けてないじゃない。もっと盛大に抜きなさいよ」"
    },
    {
        "name": "アポローグ",
        "message": "「な……まだ抜けてないの？　ひぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "さらに腕が引き上げられ、ペニスが下へと抜けていく。"
    },
    {
        "message": "伸びきった膣襞が擦られ、また頭が沸騰しそうなほどの激痛と激悦が襲い掛かってきた。"
    },
    {
        "name": "セラ",
        "message": "「そうそう、そういう顔よ！　苦しくて、気持ちよくていっぱいいっぱいの顔！　それがいいんじゃない」"
    },
    {
        "message": "セラの笑いも、今は反応している余裕がない。"
    },
    {
        "message": "全身が痙攣を起こし、膣を引きずり出される痛みと恐怖に心から震え上がってしまう。"
    },
    {
        "name": "アポローグ",
        "message": "「はひっ、ひっ、やめ、もう抜かないでっ、あっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "敵前逃亡すれば、こんな地獄が待っていることは分かっていた。"
    },
    {
        "message": "グリードに戻ってくればこの責め苦を味わうことは容易に想像出来ていた。"
    },
    {
        "message": "それでも、ユーリは逃げることが出来なかった。"
    },
    {
        "message": "あの世界に居場所のないユーリには、例え人質で辛い目に遭わされるとしても、自分で否定しようとも、ここが居場所になってしまうのだ。"
    },
    {
        "name": "セラ",
        "message": "「なんだ、抜くのやめて欲しいの？　だったら、挿れるしかないわよねぇ？」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……そういう意味じゃな……ひぎぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "また上から圧力がかかり、ユーリの胎内にペニスがめり込んでいく。"
    },
    {
        "message": "激しい動きではなく、ゆっくりいたぶるようにめり込んでくるせいで、意識が飛んでくれない。"
    },
    {
        "message": "限界ぎりぎりの痛みを常に味わわされ続け、おかしくなりそうになる。"
    },
    {
        "name": "アポローグ",
        "message": "「が、がぁっ、ぐ……い、入れないで……がふっ、ぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「ハッ！　何、自分の都合のいいことばっかり言ってんのよ。そんなの聞くわけないでしょ？」"
    },
    {
        "name": "アポローグ",
        "message": "「や、やめ……お腹、破れるっ……がっ、がっ、がぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「は……ひぃ、はひぃっ……あぅ……はぐっ、ひ、ひぎぃっ……」"
    },
    {
        "message": "子宮の奥までペニスに貫かれ、奇妙な形に膨らんだ腹部の圧迫感に苦しむ。"
    },
    {
        "message": "くぐもった悲鳴は、内臓を押し上げられ、肺まで圧迫されているせいだ。"
    },
    {
        "name": "セラ",
        "message": "「ねぇ、最初の威勢はどうしたの？　ま、いつも最初は強気なのよね……。でも、犯られるとすぐ泣き言を言い出すんだから」"
    },
    {
        "name": "アポローグ",
        "message": "「ひ、ひぐっ、ぐっ、うぅ……っ」"
    },
    {
        "name": "セラ",
        "message": "「多分、変身してない時の気弱なアンタが本物で、変身するとちょっと気が大きくなるだけなんだろうけど」"
    },
    {
        "name": "セラ",
        "message": "「でも、生意気を通り越してアタシに反抗するのは許せないわ」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぃぃぃぃぃぃっ！　また動いてっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再びライピスが動きだし、アポローグの身体を蹂躙する。"
    },
    {
        "message": "ペニスはあまりにも強引にアポローグを貫いているせいで、腕が引っ張られると上半身がちぎれてしまいそうな錯覚に陥る。"
    },
    {
        "message": "だが、アポローグに変身している今は、それを魔法の力が許しはしない。"
    },
    {
        "name": "アポローグ",
        "message": "「だめっ、動かないでっ、死んじゃうっ、あがっ、がっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「はいはい、その台詞は聞き飽きたわよ」"
    },
    {
        "name": "セラ",
        "message": "「変身前はだいぶ手加減してたみたいだけど、アポローグに変身出来た後はさんざん犯られたんでしょ？」"
    },
    {
        "name": "セラ",
        "message": "「その時にどれくらい身体が持つのか、ちゃんと調べられてるのよ。だから、その程度で死にやしないのよ」"
    },
    {
        "name": "アポローグ",
        "message": "「でっ、でもっ、死ぬほど痛いのにっ、あっ、がっ、がっ、がぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭を押さえつけられてペニスを押し込まれ、腹の底から悲鳴が上がる。"
    },
    {
        "message": "痛みに涙と愛液が大量に溢れだし、アポローグの肌を濡らしていく。"
    },
    {
        "message": "それでも痛みは収まるわけもなく、ライピスの暴力的な性行為に付き合わされていく。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はぎっ、ぎっ、ぐぅぅぅぅぅっ！　う、うぐぇっ、うっ、ぐっ、ぎぅっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグを上下させる運動に加え、ライピス自身が上下に動き始めた。"
    },
    {
        "message": "身体全体を揺さぶられながら無茶な抽送を受け、激痛と激悦の波がさらに大きく複雑になっていく。"
    },
    {
        "name": "アポローグ",
        "message": "「う、うぇっ、ぐぇぇっ……無理っ、無理ぃぃっ！　許して、お願いっ、許してぇぇぇぇぇぇっ！」"
    },
    {
        "name": "セラ",
        "message": "「はいはい、分かったわよ。いつも通り、ライピスが満足したら許してあげる」"
    },
    {
        "message": "アポローグの哀願も、セラの容赦ない一言も、今までに何度繰り返されてきたことか。"
    },
    {
        "message": "だが、それらが変わるわけがないのだ。"
    },
    {
        "message": "アポローグがグリードに捕らえられている以上、それが無限に続くのだ。"
    },
    {
        "name": "セラ",
        "message": "「言っとくけど、悪いのはアンタなんだからね？」"
    },
    {
        "name": "セラ",
        "message": "「アタシの命令にすぐにやって来なかったり、勝手に敵前逃亡したり、生意気な口きいたり」"
    },
    {
        "name": "セラ",
        "message": "「全部、アンタが悪いことしてるからなのよ？　そこんとこ、勘違いしないでよね」"
    },
    {
        "message": "前提が間違っていても、切羽詰まったこの状況では、アポローグ自身が悪い気がしてくる。"
    },
    {
        "message": "罪を犯したが故の罰。"
    },
    {
        "message": "だが、アポローグ自身が犯した罪の中では、変身出来たことが最も大きい罪だったのかもしれない。"
    },
    {
        "name": "アポローグ",
        "message": "「はぁぁぁっ、がぁぁぁぁぁぁぁっ！　壊れるっ、潰れるっ、ちぎれるっ、ひぎぃぃぃぃぃぃっ！」"
    },
    {
        "name": "セラ",
        "message": "「ほんと、アンタの泣き声は気持ちいいわ……。でも、これだけ泣き叫んでおきながら、どうしていつも反抗的なのかしらね」"
    },
    {
        "message": "普通なら心が折れてもおかしくはないのに、アポローグが従順になることはない。"
    },
    {
        "message": "それは、心まで奴隷になってしまえば、兄を捜し出すという目的を果たせなくなるからだ。"
    },
    {
        "name": "アポローグ",
        "message": "「はひっ、はぎっ、ぎっ、ぎぃっ、いぃぃぃぃっ！　だめぇ……もうだめ……無理……本当に、無理ぃぃぃっ……」"
    },
    {
        "message": "叫び疲れ、次第に声のトーンが落ちてくる。"
    },
    {
        "message": "意識が次第に朦朧としてきて、今感じているのが果たして痛みなのか快楽なのかさえ分からなくなっていく。"
    },
    {
        "name": "アポローグ",
        "message": "「わたしっ、壊れるっ、はぐっ、あぐっ、ぐぅぅぅぅっ！　許して……お願いっ、怖いのっ、あっ、がっ、あぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「もう少しで終わるんじゃない？　別に壊れてもいいけど、そうなったらアンタは一生召喚獣の慰み者ね」"
    },
    {
        "name": "アポローグ",
        "message": "「いや……慰み者なんて……ずっと、犯されるなんて、いやぁっ、あぐっ、はっ、がっ、つぅぅぅぅっ！」"
    },
    {
        "message": "激しい凌辱に流されながら、アポローグは必死に哀願し続ける。"
    },
    {
        "message": "あまりにも強大な暴力の前には、いかにアポローグに変身していても無力だ。"
    },
    {
        "message": "むしろ、早々死なない身体になってしまっているがゆえに、この凌辱は終わらない。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぐっ、がぐっ、ぐぅぅぅっ！　だめっ、だめぇっ、あっ、あがっ、たす……助けてっ、お兄様っ、ありさぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「有紗？　……ああ、あのクラスメイトか。なんだ、あの子になついちゃってるわけ？」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぎっ、はっ、がっ、がぁっ、ぎぃぃぃぃぃっ！」"
    },
    {
        "message": "セラの問いも、切羽詰まった今のアポローグには聞こえていない。"
    },
    {
        "message": "だからこそ、今の言葉はアポローグの……ユーリの本心とも言えた。"
    },
    {
        "name": "セラ",
        "message": "「へぇ……心許した友達が出来たんだ。ま、友達ごっこにかまけて仕事しないのは感心しないわね」"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はぎっ、ぎっ、ぎぃぃぃぃっ！　まだ突き上げてっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "さらにペニスが押し込まれ、吐き気と共に激悦が脳を焼く。"
    },
    {
        "message": "涙を飛び散らせながら絶叫しても、意識が飛んでくれない。"
    },
    {
        "name": "セラ",
        "message": "「ま、いっか。そのうちなんか使えるでしょ……」"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、はひっ、ひぎっ、くっ、くるっ、うぅっ、うぁぁぁぁっ！」"
    },
    {
        "message": "ライピスの抽送が早く強く、そして奥へと突き入れられるようになり、射精が近いことが分かってしまう。"
    },
    {
        "message": "胎内を蹂躙される苦しみから逃れようと、アポローグは必死に頭を振っていやがる。"
    },
    {
        "name": "アポローグ",
        "message": "「いやっ、中はいやっ、いやぁ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "だが、それだけだ。"
    },
    {
        "message": "泣き叫び、頭を振る以外に抵抗という抵抗が出来ない。"
    },
    {
        "message": "もともと体力の少ないアポローグに、まともな抵抗など出来るはずがないのだ。"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、がっ、がはっ、くっ、くるっ……ぎっ、いぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「いぃぃぃぃぃぃぃっ、ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "口から精液が溢れ出しそうなほどの強烈な勢いに、アポローグは歯が割れんばかりに食いしばった。"
    },
    {
        "message": "壮絶な射精に目を見開き、秘裂から大量の精液を噴射しながら大きく痙攣する少女。"
    },
    {
        "message": "その姿はあまりにも凄惨で、悲しいほど魅力的だ。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁっ、いぃぃぃぃっ、イクっ、イグぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "最後の射精と同時にアポローグの身体が大きく跳ね、硬直する。"
    },
    {
        "message": "しばらくした後、その身体は糸の切れたのように、力なくうなだれた。"
    },
    {
        "name": "セラ",
        "message": "「気絶しちゃった？　やれやれ、仕方ないわね」"
    },
    {
        "name": "セラ",
        "message": "「あんまりやり過ぎて頭がおかしくなっても困るから、今日はこのくらいにしてあげるわ」"
    },
    {
        "message": "口から涎を垂らし、うつろな視線を彷徨わせるアポローグにセラの言葉は聞こえていない。"
    },
    {
        "message": "子宮内に溜め込まれた精液の圧迫感に、時々えづくくらいで反応はない。"
    },
    {
        "name": "セラ",
        "message": "「ったく、気絶してても返事くらいしなさいよね」"
    },
    {
        "message": "返事がないと分かっていても、セラはアポローグをなじる。"
    },
    {
        "message": "気絶するまで犯すことに、セラは何の躊躇もない。"
    },
    {
        "message": "これが、アポローグにとっての、日常なのだから。"
    }
]