[
    {
        "name": "アポローグ",
        "message": "「や……こんな格好、恥ずかしい……んくっ！」"
    },
    {
        "message": "足を大きく広げさせられ窮屈な姿勢で拘束されたアポローグは、自らの恥態に弱々しく呟く。"
    },
    {
        "message": "肌には鞭で打たれた跡が幾筋も残っており、セラに叩かれたことが容易に想像出来た。"
    },
    {
        "name": "セラ",
        "message": "「はんっ、アンタは痛めつけただけじゃ言うことを聞かなさそうだからね」"
    },
    {
        "name": "セラ",
        "message": "「今日はディモンがやってたようなことを追加してあげる」"
    },
    {
        "name": "アポローグ",
        "message": "「いや……犯さないで……お願い、許して……んぅぅっ……」"
    },
    {
        "message": "下着をはぎ取られ、露わになった秘裂からは、わずかに愛液が滴り始めている。"
    },
    {
        "message": "度重なる凌辱で、痛みを少しでも和らげる為に身体が覚えた生理反応だ。"
    },
    {
        "message": "だが、凌辱を前に濡れてしまう姿を、恥辱に思わないはずがない。"
    },
    {
        "message": "先程の戦闘での動揺が収まらない上に痛めつけられ、アポローグの心はかなり弱くなっていた。"
    },
    {
        "name": "セラ",
        "message": "「アンタ、いつも犯られる時はそんなこと言ってるけど、また反抗的になるじゃない」"
    },
    {
        "name": "セラ",
        "message": "「どうせ変わらないなら、アタシの気がすむようにするのが一番だと思わない？」"
    },
    {
        "message": "セラの嗜虐的な笑みに、アポローグは心の底から震え上がる。"
    },
    {
        "message": "時々、優しい一面を見せることもあるが、基本的にはディモンと同じで自己中心的なのだ。"
    },
    {
        "name": "セラ",
        "message": "「それじゃ、早速酷い目に遭わせてやるわ。アンタがどこまで耐えられるのか楽しみね」"
    },
    {
        "message": "二本の触手がセラの背後から伸びてきて、アポローグの股間に近づいていく。"
    },
    {
        "message": "触手達は、前戯や戸惑いを見せることなく、一気にアポローグの秘穴を貫いた。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぁぁぁぁぁぁっ！　アソコとお尻にぃぃぃぃっ！　いやっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "先日のライピスと比べれば大した大きさではないもの、少女の秘裂を考えれば十分に大きな触手が突き刺さっていた。"
    },
    {
        "message": "その上、アナルにも別の触手が容赦なく穿たれ、吐き気と痛みがアポローグを襲う。"
    },
    {
        "name": "アポローグ",
        "message": "「ひぎっ、ひぐっ、だめっ、中に入って来ないでっ、うぁぁぁぁっ！　暴れないでっ、ひっ、ひぁぁぁぁぁぁっ！」"
    },
    {
        "message": "二穴を同時に犯すのは入りにくいのか、触手は大きくうねりながら侵入してくる。"
    },
    {
        "message": "それが執拗に膣口と菊門を荒し、アポローグに過剰な痛みを与えた。"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、あっ、うぁぁぁぁっ！　だめぇっ、犯さないでっ、ひっ、ひんっ、ひぃぃぃぃっ！」"
    },
    {
        "name": "セラ",
        "message": "「相変わらず、犯される時は素が出るみたいね。アンタの怯える顔はホント見ててすっきりするわ」"
    },
    {
        "message": "触手は既に膣道を半分ほど侵略し、なおも奥へと入ってくる。"
    },
    {
        "message": "その間もうねることを続けている為、膣壁が強く擦れて恐怖と快感が引きずり出されていく。"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、がっ、あがっ、ふぁぁぁぁっ！　いやぁっ、こんな風にっ、感じさせられたくないっ、ひっ、ひんっ！」"
    },
    {
        "name": "セラ",
        "message": "「ああ、そうなんだ。感じたくないんだ。それってイキたくもないってことよね？」"
    },
    {
        "name": "アポローグ",
        "message": "「いやっ、やだっ！　イキたくないっ、犯されてイクのはいやっ！　ひっ、はひっ、抜いてっ、あぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "膣道を好き勝手に蹂躙されるだけでも快感が襲いかかってくるのに、アナル犯す触手が、外側から膣壁を触手に押しつけてくる。"
    },
    {
        "message": "中と外から膣壁を犯され、アポローグは太股を震わせながら襲い来る快感に打ち震える。"
    },
    {
        "message": "弱気になっているせいで、感度はさらに増していた。"
    },
    {
        "name": "セラ",
        "message": "「イキたくないんだ。そう言われると、もっとイジめたくなるわよね」"
    },
    {
        "message": "セラの言葉に、嫌な予感を覚えた。"
    },
    {
        "message": "その予感は的中し、新たな触手がアポローグに向かって近づいてくる。"
    },
    {
        "name": "アポローグ",
        "message": "「や……今度は何をする気なの？　やめて……許して……」"
    },
    {
        "name": "セラ",
        "message": "「今まで、アンタが許してとお願いして、許してもらったことがあった？」"
    },
    {
        "message": "だが、触手は近づいてくる途中で止まった。"
    },
    {
        "name": "アポローグ",
        "message": "「え……？　許して……くれるの？」"
    },
    {
        "name": "セラ",
        "message": "「そんなわけないじゃない」"
    },
    {
        "name": "アポローグ",
        "message": "「ひぃっ！？　な、なにっ……熱いっ！？　あっ、やぁっ、かけないでっ、いやぁっ！」"
    },
    {
        "message": "触手は先端から精液を勢いよくアポローグにぶちまけてきた。"
    },
    {
        "message": "熱い精液を顔に受け、アポローグは顔をそむけて逃げようとする。"
    },
    {
        "message": "だが、触手はそれを追いかけてさらに射精し、顔だけでなく髪までも白濁に犯されていく。"
    },
    {
        "message": "さらには身体にまで精液がかけられ、犯されながら白濁まみれになっていった。"
    },
    {
        "name": "アポローグ",
        "message": "「何を……一体……ひっ、ひぃぃぃぃぃぃっ！　あ、熱いっ、焼けるぅっ！　はっ、はっ、うぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「アハハハハハッ！　その精液は強力な媚薬入りなのよ。ほら、顔も胸も、腕まで熱くてたまらないでしょ？」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひっ、ひぃぃぃぃぃっ！　やっ、やだぁぁぁっ！　はっ、はひっ、ひっ、ひんっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「犯されるのっ、嫌なのにっ、身体が熱すぎてっ、ひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "膣とアナルの挿入は嫌悪感と痛みが勝っているものの、それ以外の媚薬をぶちまけられた身体は発情し過ぎて辛い。"
    },
    {
        "message": "快楽を求める部分には快楽を与えられず、もっとも感じる部分ばかりを犯されていく。"
    },
    {
        "message": "しかも、抽送する触手の動きは次第に緩やかになってきた。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、はひっ……そんなっ、どうして？」"
    },
    {
        "name": "セラ",
        "message": "「どうしたの？　随分辛そうだけど」"
    },
    {
        "name": "アポローグ",
        "message": "「う……うぅ、セラ……いじわる、しないで……ひっ、ひんっ、んぅぅぅぅぅっ！」"
    },
    {
        "message": "自ら快楽を貪ろうと、アポローグの腰が自然に動き始める。"
    },
    {
        "message": "だが、足をＶの時にしたまま拘束されたこの状況では、満足に動けるはずもない。"
    },
    {
        "message": "抽送に対して自分が動いても、媚薬の火照りを満たすほどの快楽は感じられない。"
    },
    {
        "name": "セラ",
        "message": "「アタシがいじわるじゃないことなんてあったっけ？」"
    },
    {
        "name": "アポローグ",
        "message": "「や、やぁ……っ、そんなこと、言わないで……お願いっ、熱いのっ、熱くて、我慢出来ないの……」"
    },
    {
        "name": "セラ",
        "message": "「そんなことくらい分かってるわよ。そう仕向けたのはアタシなんだし」"
    },
    {
        "message": "セラの笑みに、その意図がようやく分かってくる。"
    },
    {
        "message": "アポローグは自ら折れることに躊躇してか、口を何度も開けたり閉じたりしながらセラを見つめた。"
    },
    {
        "name": "セラ",
        "message": "「そんな目で見つめてきても無駄よ。アタシが優しくないのは知ってるでしょ？　言いたいことがあるなら、ちゃんと口にしなさい」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……う、うぅ……お願い……もう、許して……」"
    },
    {
        "name": "セラ",
        "message": "「やだ、そんな抽象的な言い方じゃ許してあげられないわね」"
    },
    {
        "name": "アポローグ",
        "message": "「う、うぁ……ひっ、くぅぅぅっ！　あ、あ、熱いの……なんとかしてぇ……お願い、熱くて、我慢できないのっ！」"
    },
    {
        "message": "顔から火が出そうなのを耐えながら、アポローグは必死に懇願する。"
    },
    {
        "message": "じらすように菊門と膣口をいたぶる触手に、発情した身体がさらに炙られて苦しくなってくる。"
    },
    {
        "message": "あまりの快感に、今にも頭がおかしくなりそうだ。"
    },
    {
        "name": "セラ",
        "message": "「なんとか、じゃ分からないわね。もっと具体的に言いなさいよ」"
    },
    {
        "name": "アポローグ",
        "message": "「分かってる……くせにっ、ひっ、ひぃっ、んくっ、くっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "セラを睨みつけるものの、涙を流し、発情した状態では迫力などあるはずがない。"
    },
    {
        "message": "アポローグは必死だが、どう見ても泣きべそをかいている少女にしか見えない。"
    },
    {
        "name": "アポローグ",
        "message": "「お……お、犯して……わたしを、触手で……それで、イカせて……お願い、イカせてぇぇぇぇっ！」"
    },
    {
        "name": "セラ",
        "message": "「よく言えたじゃない。でも、さっきはイキたくないって言ってたわよねぇ？」"
    },
    {
        "name": "アポローグ",
        "message": "「ごめんなさいっ、ごめんなさい！　もうダメなのっ、耐えられないのっ！　お願いっ、犯してっ、犯してぇぇぇぇぇっ！」"
    },
    {
        "message": "一度決壊した心は、その言葉を言うのに何のためらいもなかった。"
    },
    {
        "message": "それよりも、この強烈な疼きから逃れたい一心で、必死に声を荒げる。"
    },
    {
        "name": "アポローグ",
        "message": "「アソコとお尻っ、犯してぇっ！　メチャクチャに犯してっ、中に出してぇぇぇっ！　イカせてっ、お願いイカせてぇぇっ！」"
    },
    {
        "name": "セラ",
        "message": "「アハハハハハハッ！　アンタがそこまで言うと、ホント胸がスッとするわ！」"
    },
    {
        "message": "セラは腹を抱えながらアポローグの様子を見て笑う。"
    },
    {
        "message": "その姿に、アポローグは悔しさよりも自分の無力さにうちひしがれた。"
    },
    {
        "name": "アポローグ",
        "message": "（わたし、ここまでして耐えないといけないの……？　いや、助けて……お兄様、助けて……もういやなの）"
    },
    {
        "message": "泣きながら兄に助けを呼んでも、アポローグがこの凌辱から解放されることはない。"
    },
    {
        "message": "それは今までも変わらなかったことで、今も変わらない。"
    },
    {
        "name": "セラ",
        "message": "「いいわ、犯してあげる。こいつが満足するまでね！」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひっ、ひぃぃぃぃぃっ！　中っ、暴れてるぅぅぅっ！　アソコもっ、お尻もっ、中っ、ぐちゃぐちゃにされるぅぅぅぅっ！」"
    },
    {
        "message": "再び暴れ出した二本の触手は、先程の勢いとはまるで別物だった。"
    },
    {
        "message": "前後への抽送を繰り返しながら波のようにうねり、膣道と直腸がひねり、擦られる。"
    },
    {
        "message": "あまりの暴走にアポローグの腰が跳ね、身体が揺りかごのように揺れると、さらに摩擦が複雑になって快感を引きずりだす。"
    },
    {
        "name": "アポローグ",
        "message": "「あがっ、がっ、がっ、うぁぁぁぁぁっ！　激しすぎるっ！　ひっ、ひんっ、はんっ、はんっ、はぁぁぁぁぁぁっ！」"
    },
    {
        "message": "媚薬の火照りと触手が与える快感に身体を蹂躙され、気が狂いそうになる。"
    },
    {
        "message": "それでもまだ絶頂には至らず、快楽は暴走を続ける。"
    },
    {
        "name": "アポローグ",
        "message": "「イカせてっ、早くイカせてぇっ！　はひっ、あひっ、ひっ、ひぎっ、あひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "手足を必死にばたつかせようとするが、しっかりと固定されているせいで、暴れれば暴れるほど身体全体が動いてしまう。"
    },
    {
        "message": "腹の中で触手が暴れ回り、さらにアポローグを追い詰めていく。"
    },
    {
        "name": "アポローグ",
        "message": "「早くっ、早くぅぅぅっ！　はっ、あひっ、ひぃっ、はひっ、いぃぃぃぃぃぃっ！」"
    },
    {
        "name": "セラ",
        "message": "「そろそろじゃない？　たっぷり中出しして貰って、イキまくるといいわ」"
    },
    {
        "name": "アポローグ",
        "message": "「イ……イカせてくれるの？　早くしてぇぇっ！　ひっ、ひっ、ひぃぃっ、あぁぁぁぁっ！」"
    },
    {
        "message": "触手がさらに奥へと侵入し、その時が近いことを直感する。"
    },
    {
        "message": "アポローグの限界も、もうすぐそこだった。"
    },
    {
        "name": "アポローグ",
        "message": "「出してっ、中にっ、お願いっ、早くぅっ、あっ、あっ、あひっ、はひっ、ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "精液がアポローグの体内を満たした瞬間、熱さの限界と共に意識が飛んだ。"
    },
    {
        "message": "浮遊感と解放感が全身を包み込み、身体の疲労感と共に意識が戻ってくる。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、はぁっ、はぁっ……あひ、ひぃ……はぁっ、ふぁっ……」"
    },
    {
        "name": "セラ",
        "message": "「派手にイッたみたいね。お姫さまとは思えないだらしない顔してるわよ？」"
    },
    {
        "name": "アポローグ",
        "message": "「ひ、はひっ……あふ、あぅ……ひくっ、うっ、うぅっ……」"
    },
    {
        "message": "アポローグとて、こんな淫らでふしだらな醜態を晒したくはない。"
    },
    {
        "message": "痛いところを突かれ、肩を小さく震わせながら嗚咽する。"
    },
    {
        "name": "セラ",
        "message": "「なかなか可愛いじゃない。こいつもまだ犯りたりないって言ってるし、もう少し相手してあげなさいよ」"
    },
    {
        "name": "アポローグ",
        "message": "「え……そんな、もう無理……へとへとなのに……」"
    },
    {
        "name": "セラ",
        "message": "「そんなの、こっちの知ったことじゃないわよ！」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぐぅぅぅぅぅっ！　やっ、あっ、あんっ、あぁぁぁっ！　だめっ、また身体が熱くなるっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "膣道と直腸がまたもや蹂躙され、アポローグは腰を動かしながら悶え苦しむ。"
    },
    {
        "message": "だが、触手達はそれを楽しむように中で暴れ、アポローグの悲鳴を引きずり出していく。"
    },
    {
        "name": "アポローグ",
        "message": "「やだっ、いやぁっ、やめてっ、ひぅぅっ……許してぇっ、ひんっ、もうイキたくないっ、うぁっ、ふぁっ、あぁぁぁぁっ！」"
    },
    {
        "message": "媚薬の効果がまだ残っているのか、身体を揺さぶられると次第に肌が熱く焼けてくる。"
    },
    {
        "message": "絶頂の余韻がまだ体内に残っているというのに外部から刺激され、身体が急激に火照ってくる。"
    },
    {
        "name": "アポローグ",
        "message": "「や、やぁっ、熱いっ、熱いぃぃぃっ！　いやっ、犯されてイクのっ、いやなのっ！　熱いのいやっ、ひっ、はひぃぃぃぃっ！」"
    },
    {
        "name": "セラ",
        "message": "「ほんと、わがままなお姫さまよねぇ。自分のことしか考えてないところなんて、特にお姫さまっぽいわ」"
    },
    {
        "name": "アポローグ",
        "message": "「そんなことっ、ひんっ、ひぃんっ！　中っ、まだ入ってくるっ、いやっ、暴れないでぇぇぇぇぇっ！」"
    },
    {
        "message": "触手は子宮にまで到達し、そこに至る道を蠢いて膣襞を刺激しながら押し広げようとする。"
    },
    {
        "message": "さらに直腸も精液を塗りたくりながら擦り上げてきて、アポローグは気持ち悪さと快感を同時に受けて悶え苦しむ。"
    },
    {
        "name": "アポローグ",
        "message": "「許して、ゆるしてぇっ……ひっ、ひんっ、もうやめ……ふぁぁぁぁぁっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「あひっ、はひっ、はぎっ、いぃぃぃっ！　やめぇ、だめ……はひっ、ひんっ、ひんっ、やぁぁぁぁぁぁっ！」"
    },
    {
        "name": "セラ",
        "message": "「もう少し気のきいた台詞とか言えないわけ？　さっきからやめてばっかりじゃない」"
    },
    {
        "message": "体力的にも精神的にも余裕のないアポローグは、もうセラの言葉など聞いていられない。"
    },
    {
        "message": "否応なく盛る肉体を抑えきれず、涙を流し唇を震わせながら快楽に流されていく。"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、あっ、またっ、イクッ、いやっ、イキたくないのにっ、ひっ、ひっ、ひぃっ、あひぃぃぃぃぃぃっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「お願いっ、もう許してっ、犯さないでぇっ、イキたいっ、イキたくないっ、いじめないでっ、ひぃぃぃぃっ！」"
    },
    {
        "name": "セラ",
        "message": "「アハハハハッ！　イキたいのかイキたくないのかどっちなのよ」"
    },
    {
        "name": "アポローグ",
        "message": "「許してっ、いやなのっ、どっちもいやっ、ひんっ、ひぃっ、あひっ、ひぃぃぃぃぃっ！」"
    },
    {
        "name": "セラ",
        "message": "「ほんと、わがままよねぇ。でも、アンタの願いは何一つかなわないのよ」"
    },
    {
        "name": "セラ",
        "message": "「自分の力が全て。力のない奴は力のある奴に虐げられる。それが世界の法則ってやつよ」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひっ、ひんっ、ひんっ！　わたしに、力がないから……はひっ、ひっ、ひぐっ、あぐぅぅぅぅぅぅっ！」"
    },
    {
        "message": "子宮を強く突かれ激痛と共に絶叫してしまう。"
    },
    {
        "message": "それがアポローグの無力感をさらに煽り、心を削り取っていく。"
    },
    {
        "name": "アポローグ",
        "message": "（わたしは何もできないの？　自由も手に入れられなくて、お兄様にも気づけなくて……）"
    },
    {
        "message": "今まで知らなかったとはいえ、兄を傷つけていたことはアポローグにとって大きなショックだった。"
    },
    {
        "message": "心がさらに軋み、今にも壊れそうなほど悲鳴を上げる。"
    },
    {
        "name": "アポローグ",
        "message": "「だめ……だめぇ……もう、酷いことしないで……お願い……ひっ、ひんっ、ひぅっ、うぅぅぅぅぅっ！」"
    },
    {
        "name": "セラ",
        "message": "「そう言われると、逆に酷いことしたくなっちゃうわよねぇ？　ほら、そろそろこいつもイキそうだから、たっぷり出してもらいなさい！」"
    },
    {
        "name": "アポローグ",
        "message": "「やっ、だめっ、出さないでぇっ、お願いっ、ひっ、ひんっ、ひんっ、ひぃっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、あっ、あっ、限界っ、また飛ぶっ、あっ、あひっ、ひっ、ひやぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……あが……がっ、お腹……くるじい……っ、ぐ、うぅぅっ……」"
    },
    {
        "name": "セラ",
        "message": "「アハハハッ、いい格好じゃない！　お腹がいい感じに膨らんで、妊娠してるみたい！」"
    },
    {
        "message": "大量の精液が吐き出され、絶頂と吐き気の狭間でアポローグは再び意識を飛ばされた。"
    },
    {
        "message": "気づけば、アポローグの腹部は異様なほど膨らみ、膨満感が絶頂の余韻をかき消してなお嫌悪感を煽る。"
    },
    {
        "name": "アポローグ",
        "message": "「うぁ……いやぁっ、こんな……お腹膨れて……破裂、しちゃう……」"
    },
    {
        "name": "セラ",
        "message": "「面白いから、このまま放置してあげるわ。そのうち漏れて出て行くでしょ。それまで頑張るのね」"
    },
    {
        "name": "アポローグ",
        "message": "「あ……行か……ないで。抜いて……触手、抜いてぇ……っ」"
    },
    {
        "message": "アポローグの懇願を無視し、セラは部屋を出て行ってしまう。"
    },
    {
        "message": "一人残されたアポローグは、腹部の圧迫感に苦しみながら嗚咽を漏らすのだった。"
    }
]