[
    {
        "name": "アポローグ",
        "message": "（ん……んぁ……っ、声が……聞こえる）"
    },
    {
        "message": "辺りからざわめきが聞こえてくる。"
    },
    {
        "message": "影口のように囁くその声は妙に遠く聞こえ、随分と耳障りだ。"
    },
    {
        "name": "アポローグ",
        "message": "（一体……何を、話しているの……？）"
    },
    {
        "name": "男性",
        "message": "「おい、なんでアポローグがこんなところにいるんだよ。それもあんな格好で」"
    },
    {
        "name": "男性",
        "message": "「知るかよ。でも、いい気味じゃないか？　俺達の街をあんなにメチャクチャにしてくれたんだしさ」"
    },
    {
        "message": "意識のまだ戻らないアポローグには、男達の言葉は届いてはいない。"
    },
    {
        "message": "だが、周りから上がっている声のほとんどは、アポローグに対する非難と侮蔑だった。"
    },
    {
        "name": "男性",
        "message": "「大方、アルテミナを倒せなくてお仕置きでもされたんだろ」"
    },
    {
        "name": "男性",
        "message": "「俺達のその姿を見せて、グリードに捕まったらこうなるって見せしめにしようとしてるのさ」"
    },
    {
        "message": "その男の声に、周りの人間達はさらに侮蔑の視線を向けた。"
    },
    {
        "name": "アポローグ",
        "message": "「う……ぁ……んんっ……」"
    },
    {
        "name": "男性",
        "message": "「見ろ、アポローグが目を覚ますみたいだぞ」"
    },
    {
        "message": "アポローグがわずかに身じろぎしたことに気づいたのか、逆さ磔にしている召喚獣が動きを見せた。"
    },
    {
        "message": "触手を上から伸ばし、精液でドロドロになっている秘裂に先端を押し当てる。"
    },
    {
        "name": "男性",
        "message": "「おいおい、俺達の前で犯すつもりなのか？　仮にも仲間なんだろ？　なんて奴らだ……」"
    },
    {
        "name": "男性",
        "message": "「いや、いい気味さ。痛い目に遭えばいいんだ」"
    },
    {
        "message": "男の願いを聞き届けるかのように、触手はアポローグの膣に押し込まれた。"
    },
    {
        "name": "アポローグ",
        "message": "「う……あ、ぁぁっ……また、わたしの中に……ん、んぐっ……」"
    },
    {
        "message": "膣の圧迫感に目を覚ましたものの、疲弊したアポローグは悲鳴を上げはしなかった。"
    },
    {
        "message": "ただ苦しそうに呻き声を上げ、小刻みに身体を震わせる。"
    },
    {
        "name": "アポローグ",
        "message": "「う、くぅっ……中、かき回されてるっ……気持ち、悪いっ、うぅっ……」"
    },
    {
        "name": "男性",
        "message": "「ふ、ふんっ、ざまあみろ。これが天罰ってやつさ！」"
    },
    {
        "message": "アポローグが苦しむ姿を見ながら、男達の野次が飛ぶ。"
    },
    {
        "message": "ようやく何を言われているかに気付き、アポローグは苦しそうに顔を歪めた。"
    },
    {
        "name": "アポローグ",
        "message": "（みんな、わたしを見て怒ってる。わたしが犯されてるのに、みんないい気味だって思ってる……）"
    },
    {
        "message": "グリードの一員として戦ってきた以上、そんな視線に晒されるのは無理からぬことだ。"
    },
    {
        "message": "だが、身も心も疲弊しているアポローグにとっては、辛い現実だった。"
    },
    {
        "name": "アポローグ",
        "message": "「ひぅ、んっ、んくっ、あっ、あ……んんっ、やめ……恥ずかしい……んっ、あぁ……」"
    },
    {
        "message": "男達に見られている前で凌辱され、アポローグは頬を染めながら呻く。"
    },
    {
        "message": "だが、男達はそんな姿に興奮させられてしまう。"
    },
    {
        "name": "男性",
        "message": "「ふん、実はそう言いながら感じてるんじゃないのか？　さっきから全然苦しそうじゃないぞ」"
    },
    {
        "name": "アポローグ",
        "message": "「そんな、ことない……っ、苦しいっ、お腹、いっぱいなのにかき回されて……んっ、んぅぅっ」"
    },
    {
        "message": "アポローグが苦しそうにしながらゆっくり腰を動かすと、上を向いた秘裂から精液が溢れだしてくる。"
    },
    {
        "message": "触手の抽送に合わせてアポローグが口を開く様は、まるでもの欲しそうに喘いでいるようにも見えた。"
    },
    {
        "name": "男性",
        "message": "「こ、こんな女の子なのに……なんていうか、すごくエロいよな」"
    },
    {
        "name": "男性",
        "message": "「ああ。でも、激しさが足りないっていうか……反応が鈍いのがちょっとな」"
    },
    {
        "message": "敵が犯されているせいか、罪悪感がうまく働かない。"
    },
    {
        "message": "いけないものを見ているという気持ちはあるものの、助ける気にもなれず、つい見入ってしまう。"
    },
    {
        "message": "そんなアポローグが、一瞬大きく跳ねた。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ！？　あ……なに、今の……今、びりって……あ、うぁ……」"
    },
    {
        "name": "アポローグ",
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！？」"
    },
    {
        "message": "触手から火花が散り、アポローグは大きく身体をばたつかせた。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁぁぁぁっ、いぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "name": "男性",
        "message": "「うわっ！　アポローグの奴、電撃流されてるぞ！」"
    },
    {
        "name": "アポローグ",
        "message": "「ひぃぃぃぃっ、いたぁぁぁぁぁぁっ！　やめっ、やめてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "精液まみれになった身体はいつも以上に電気を通すのか、アポローグは目を見開き絶叫する。"
    },
    {
        "message": "さらに触手が挿入され、腰を浮かせて叫び悶えた。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁぁっ、がぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "乳首に巻き付いた触手からも電気が流れ、ありとあらゆる性感帯が電撃責めに打ち震える。"
    },
    {
        "message": "アポローグが泣きながら悲鳴を上げるものの、敵という認識のせいか止めようとする者はいない。"
    },
    {
        "name": "アポローグ",
        "message": "「はひっ、ひっ、ひぃ……あ、いたぁっ……や、電気……怖いっ……もう、やめて……」"
    },
    {
        "message": "電撃は収まったものの、身体はまだ小さく痙攣していた。"
    },
    {
        "message": "秘裂からは大量の愛液が溢れだし、乳首はとがってアポローグが感じていることを目で教える。"
    },
    {
        "message": "男達はそれを見て、興奮しないわけがなかった。"
    },
    {
        "name": "男性",
        "message": "「な、なんでやめるんだよ……。もっとやれよ。こいつは、俺達の街を破壊した奴なんだぞ？　これくらいの仕打ちを受けても当然なんだ」"
    },
    {
        "name": "男性",
        "message": "「そ、そうだ。もっとやれ！」"
    },
    {
        "message": "アポローグを捕らえているのは召喚獣だというのに、まるで彼らの代弁者であるかのように野次が飛ぶ。"
    },
    {
        "message": "それは、自分が犯した罪とはいえ、あまりにも辛い仕打ちだった。"
    },
    {
        "name": "アポローグ",
        "message": "「そん、な……許して、痛いの……もう、犯さないで……」"
    },
    {
        "name": "男性",
        "message": "「ふざけるなっ！　お前はこれくらいの仕打ちを受けて当然なんだよ！」"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "男達の代弁をするかのように、再び電撃がアポローグを襲った。"
    },
    {
        "message": "膣の中は触手に膣襞を擦られ、快感がアポローグを苛む。"
    },
    {
        "message": "そこに電撃が加わると膣襞が震え、その快感が一気に倍加してしまう。"
    },
    {
        "message": "さらに筋肉が収縮し、膣道が狭くなってしまう。"
    },
    {
        "message": "結果として抽送の快感も倍加し、耐えきれない快感の波が容赦なくアポローグを苛んでいた。"
    },
    {
        "name": "アポローグ",
        "message": "「あががががががっ！　がぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "あまりの電撃攻撃に、獣のような悲鳴を上げる少女。"
    },
    {
        "message": "だが、そんな悲痛な悲鳴を聞いても、男達は目をそらすことが出来なかった。"
    },
    {
        "message": "アポローグを中心に、辺りは特殊な空間が出来上がってしまい、倫理や罪悪感などが麻痺してしまっていた。"
    },
    {
        "message": "一人正論を吐こうものなら、この場から追い出されてしまう。"
    },
    {
        "message": "そんな異様な空気が流れていた。"
    },
    {
        "name": "アポローグ",
        "message": "「はぁぁぁぁぁぁっ、ぎぃぃぃぃぃぃぃっ！　いやっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "精液まみれの身体は、既に何度も召喚獣に犯されたことが容易に想像出来る。"
    },
    {
        "message": "その上でさらに仕掛けられる電撃凌辱に、見ている人々は凄惨さよりも卑猥さを覚えていた。"
    },
    {
        "name": "男性",
        "message": "「そ、そうだ。もっとやれ、もっと叫ばせて後悔させてやるんだ……」"
    },
    {
        "name": "アポローグ",
        "message": "「はぁぁぁぁぁっ、わぁぁぁぁぁぁぁぁっ！　もう流さないでっ、痛いっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "男の声を聞き入れたかのように、さらに電撃が強くなる。"
    },
    {
        "message": "辺りに火花が激しく散り、アポローグの身体も大きく跳ね回る。"
    },
    {
        "message": "だが、手足は召喚獣に固く拘束され、逃げることなど出来はしない。"
    },
    {
        "message": "叫びながらも溢れ飛び散る愛液は、辺りに女の匂いを漂わせる。"
    },
    {
        "message": "それが男達の倫理感を、さらに麻痺させていく。"
    },
    {
        "name": "アポローグ",
        "message": "「ひぃぃぃっ、あぁぁぁぁぁっ、いやっ、いやぁぁぁぁぁっ！　もういやっ、許してっ、がぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグの泣き叫ぶ姿が、あまりにも艶めかしく見えてきて興奮が収まらない。"
    },
    {
        "message": "小さいながらもとがった乳首に電気が流され、涎を垂らしながら悲鳴を上げる姿は、幼い顔立ちとのギャップも相まって性欲をかき立てる。"
    },
    {
        "name": "アポローグ",
        "message": "「はひっ、あひっ、ひぃぃぃぃっ！　中っ、まだ入ってっ、ぎぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "突き入れられると同時に電流が強くなり、アポローグの腰の動きがリズムを奏で始める。"
    },
    {
        "message": "腹が膨らむほど触手が押し込まれると、それを強調するかのように腰が浮く。"
    },
    {
        "message": "引き抜かれると腰が召喚獣に押しつけられ、愛液が大量に溢れてくる。"
    },
    {
        "name": "アポローグ",
        "message": "「あひっ、はひっ、ひっ、ひぃぃぃっ！　助けてっ、助けてぇぇぇぇぇっ！」"
    },
    {
        "name": "男性",
        "message": "「何言ってやがる。あんた達はそれくらいやられて当然のことをしてきたんだよ！」"
    },
    {
        "name": "男性",
        "message": "「そ、そうだそうだ。これは報いなんだ！」"
    },
    {
        "name": "アポローグ",
        "message": "（これが報い……みんなの前で犯されることが、わたしのしたことの罰だというの？）"
    },
    {
        "message": "混濁する意識の中、アポローグは考える。"
    },
    {
        "message": "自分がグリードに手を貸したことは、ここまでされるほどのことなのかと。"
    },
    {
        "message": "その判断がつかないアポローグは、ただ犯されるしかない。"
    },
    {
        "name": "アポローグ",
        "message": "「ごめんなさい……ごめんなさい、ごめんなさいっ、うぁっ、あぁっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "男性",
        "message": "「何謝ってるんだよ。謝ったからって許してもらえると思ってるのか？」"
    },
    {
        "name": "アポローグ",
        "message": "「で、でもっ、あぐっ、がっ、ひぎっ、いぃぃぃぃぃっ！」"
    },
    {
        "message": "秘裂を押し広げられ、露わになったクリトリスにも電撃を浴びせられ、アポローグがさらに絶叫する。"
    },
    {
        "message": "涙がこぼれ落ち、アポローグの顔を濡らしていく。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁっ、わぁぁぁぁぁぁぁぁぁぁっ！　わたしっ……ごめんなさいっ、しか言えなくてっ、ひぎぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "触手を強く押し込まれ、同時に強くなった電撃にまた絶叫。"
    },
    {
        "message": "あまりにも凄惨な凌辱だというのに、興奮した男達は目を血走らせてその様子を目に焼き付けようとする。"
    },
    {
        "name": "男性",
        "message": "「ごめんなさいで許してもらえるなら警察なんていらねえんだよ！　第一、謝りながら感じてるじゃねえか」"
    },
    {
        "name": "アポローグ",
        "message": "「それはっ、あっ、あぐっ、ごめんなさいっ……でもっ、好きで感じてるわけじゃ……あっ、がっ、ぎぃぃぃぃっ！」"
    },
    {
        "message": "心情がどうであろうと、目の前の男達には見えるものだけが全てだ。"
    },
    {
        "message": "アポローグが感じれば感じるほど、男達の怒りは募っていく。"
    },
    {
        "name": "男性",
        "message": "「こいつ、単に俺達の前で犯される振りをして、実は単に感じてるだけじゃないのか？」"
    },
    {
        "name": "男性",
        "message": "「それって、まるで反省してないってことじゃないか。そんなんじゃ、謝ったって許されないな」"
    },
    {
        "name": "アポローグ",
        "message": "「ち、違うっ、そんなっ、あぁぁぁぁぁぁっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "無実を証明しようとしても、電撃と挿入の二重凌辱に晒されているアポローグは、既に限界を超えようとしていた。"
    },
    {
        "name": "アポローグ",
        "message": "（だめ……今イッたら、みんなを余計に怒らせる。絶対にイッちゃだめ！）"
    },
    {
        "message": "必死に耐えようとするものの、電撃触手は手加減などしてはくれない。"
    },
    {
        "message": "逆さになっているせいで頭に血が上り、余計に耐えきれなくなっていく。"
    },
    {
        "name": "アポローグ",
        "message": "「だめっ、だめなのっ！　今はだめっ、イッ、イッちゃだめっ！　イカせないでっ、お願いっ、あっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁぁぁぁぁぁっ、わぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣に精液が勢いよく吐き出され、アポローグの抵抗を突き破った。"
    },
    {
        "message": "身体が今までになく大きく跳ね回り、射精の勢いと電撃にイキまくる。"
    },
    {
        "name": "アポローグ",
        "message": "「あひぃぃぃぃっ！　やめっ、だめぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「ひぎぃぃぃぃぃぃっ、あぎぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "精液を膣口から噴き出しながら泣きわめく姿にさえ、男達は興奮してしまう。"
    },
    {
        "message": "そんな視線に晒されながら、アポローグはまた絶頂に導かれていく。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁっ、ごめんなさいっ、ごめんなさいっ、ごめんなさいぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "ようやく電撃が収まり、膣から触手が引き抜かれる。"
    },
    {
        "message": "それと同時に、大量の精液が一気に溢れだしてアポローグの身体を穢した。"
    },
    {
        "name": "アポローグ",
        "message": "「はぁっ、はぁっ、あぁ……うぅ……かはっ、はっ、はっ……」"
    },
    {
        "message": "宙吊りになったままのアポローグは、精も根も尽き果てたかのように、疲弊した顔でため息をつく。"
    },
    {
        "message": "その目は濁っていて、何者をも映していないように見えた。"
    },
    {
        "name": "男性",
        "message": "「はは……いい気味だ。少しは胸がすっとしたよ」"
    },
    {
        "name": "男性",
        "message": "「おいおい。こんなもんで満足なのか、お前ら。俺達の怒りは、こんなもんじゃすまないだろう？」"
    },
    {
        "message": "男の一人が、朦朧としているアポローグに手を伸ばした。"
    }
]