[
    {
        "name": "アポローグ",
        "message": "「くっ……これがオメガの中なんだ……」"
    },
    {
        "message": "オメガとアポローグの戦いは、三十分を越える長丁場になった。"
    },
    {
        "message": "決してオメガを観客席に近づかせないようにしながら、隙を見てピアッシングチャージを打ち込んでいく。"
    },
    {
        "message": "その姿は、見ている者がいれば、戦乙女と表現していたかもしれない。"
    },
    {
        "message": "槍を手に、マフラーをたなびかせながら戦う姿は、ある意味美しくもあった。"
    },
    {
        "message": "だが、体力の尽きたアポローグはついに捕らえられ、その体内に飲み込まれてしまった。"
    },
    {
        "name": "アポローグ",
        "message": "「あなたが蹂躙するオメガだというのなら、わたしの全てを蹂躙してみればいい。わたしは絶対にあなたなんかに負けない！」"
    },
    {
        "message": "今までどれほどその身に凌辱と蹂躙を受け続けてきたか。"
    },
    {
        "message": "それでも、アポローグは今ここにいて、誰かを守る為に戦っている。"
    },
    {
        "message": "その経験が、奇しくもアポローグの心を支える原動力のひとつになっていた。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、がぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何の前触れもなく秘裂が爆発したように押し広げられ、思わず絶叫が上がる。"
    },
    {
        "message": "一瞬の間を置いて、極太触手が膣に挿入されたことを理解した。"
    },
    {
        "name": "アポローグ",
        "message": "「あ……がぁっ、がはっ、はっ、はっ……こんなの、ライピスのペニスと比べれば……わぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮にまで触手が押し込まれ、激痛にまた悲鳴が上がる。"
    },
    {
        "message": "肉体がダメージを受けることは回避出来ない。"
    },
    {
        "message": "だが、悲鳴を上げることで意識をそらすことは出来た。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、ぎぃぃぃぃっ！　こ、擦れるぅぅぅぅっ！　あがっ、ぎっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "何の溜めもなく触手が引き抜かれ、また膣が激痛を受けて震え上がる。"
    },
    {
        "message": "一気に体温が上昇し、目尻に涙が浮かぶ。"
    },
    {
        "name": "アポローグ",
        "message": "「はぐっ、ぐっ、うぅっ……こんなの、平気っ、痛いだけで、蹂躙されてるうちにはいらな……はぎぃぃぃぃっ！」"
    },
    {
        "message": "また子宮まで一気に貫かれ、背中をそらして叫ぶ。"
    },
    {
        "message": "腕や足の衣装は既にオメガが同化しつつあり、衣装自体が蠢いてアポローグを犯そうとしてくる。"
    },
    {
        "message": "もがこうとしても衣装自体がオメガに操られ、満足に動かすことが出来ない。"
    },
    {
        "message": "それでも、アポローグの心に亀裂は出来なかった。"
    },
    {
        "name": "アポローグ",
        "message": "「もっと身動きが取れないことだってあったもの……この程度っ、あぐっ、ぐっ、んっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "触手がねじれながら挿入され、また悲鳴が上がる。"
    },
    {
        "message": "目の奥で火花が散り、愛液が染み出してくる。"
    },
    {
        "message": "性感帯が熱くなり、感度が一気に増していく。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、まだいけるっ……こんなの、ディモンの調教と比べたら全然平気っ……むぐぅぅっ！？」"
    },
    {
        "name": "アポローグ",
        "message": "「ふぐっ、むぐっ、ぶじゅっ、じゅっ、んぶぅぅぅっ！」"
    },
    {
        "message": "自分の声で鼓舞していたアポローグに絶望を与える為なのか、口にも触手がねじ込まれる。"
    },
    {
        "message": "口の中で細い触手が舌に絡みつき、唾液に粘液をかき混ぜていく。"
    },
    {
        "name": "アポローグ",
        "message": "（気持ち悪いっ……でも、こんなことも今までされてきた……だから、大丈夫）"
    },
    {
        "name": "アポローグ",
        "message": "「んっ、んじゅっ、じゅぶっ、じゅるっ、んぐぅぅぅぅっ！　じゅるっ、じゅぷっ、むぐぅぅぅぅぅっ！」"
    },
    {
        "message": "口腔を蹂躙されながら、極太触手がアポローグを壊そうと突き上げてくる。"
    },
    {
        "message": "悲鳴を上げようとしても口が塞がっており、くぐもった声が漏れる。"
    },
    {
        "message": "同化された衣装が指先を内側から舐め始め、強烈な快感に対抗してじわりと炙るような快感を与えてくる。"
    },
    {
        "message": "緩急と強弱のついた快感を一気に浴びせられ、アポローグの肉欲が一気に高められていく。"
    },
    {
        "name": "アポローグ",
        "message": "「むぐっ、じゅぷっ、んぐぅぅっ！　んっ、んっ、ふぐぅぅぅっ！　んぐっ、じゅるっ、うぶっ、んんんっ！」"
    },
    {
        "message": "くぐもった悲鳴を上げ、必死にもがきながら凌辱に耐えようとするアポローグ。"
    },
    {
        "message": "苦しそうに顔をしかめ、肩を震わせ、全身から汗を流す姿は、凄惨とも妖艶とも取れる。"
    },
    {
        "name": "アポローグ",
        "message": "（舌が痺れるっ……お腹が焼けるっ……でも、アルテミナがいるなら、わたしは……）"
    },
    {
        "name": "アポローグ",
        "message": "「んむっ、んっ、んぐっ、うぅぅぅぅっ！　ふぅっ、ふぅっ、んぐっ、んぐぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮にまで到達した触手が、さらに身体を捻りながら奥へと突き入れてきて、舌を絡め取られながらも絶叫する。"
    },
    {
        "message": "目の前が明滅し、イキそうになった。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、はがっ、がぁっ……んぐっ、じゅっ、じゅるっ、じゅぷっ……」"
    },
    {
        "message": "愛液が大量に溢れだし、太股を熱く濡らしていく。"
    },
    {
        "message": "思わず太股が震え上がってしまうが、必死に力を入れて押さえ込んだ。"
    },
    {
        "name": "アポローグ",
        "message": "（快楽に、飲み込まれちゃだめ……何も考えられなくなって、このまま諦めたら、アルテミナを守れない）"
    },
    {
        "message": "アポローグの意識を蹂躙しようと、触手達は絶え間なくその身体に快感と痛みを与えてくる。"
    },
    {
        "name": "アポローグ",
        "message": "「ひぐっ、ふぐっ、んじゅっ、じゅぶっ、ぐぶっ……ふぐっ、んっ、んっ、んぅぅぅぅぅぅっ！」"
    },
    {
        "message": "口と膣の触手が前後運動の速さを増し、アポローグのリズムを上げて絶頂に追い込もうとしてくる。"
    },
    {
        "message": "快感に抵抗しようとはするものの、度重なる開発で開花した肉体はアポローグの意思を無視して高まっていく。"
    },
    {
        "name": "アポローグ",
        "message": "（耐えないと……負けるわけには、行かない……）"
    },
    {
        "name": "アポローグ",
        "message": "「じゅぶっ、じゅるっ、んぐっ、んん！　あぐっ、ふぐっ、んっ、んっ、んぐぅっ！」"
    },
    {
        "message": "身体全体が大きく揺さぶられ、脳が揺れて思考力が奪われていく。"
    },
    {
        "message": "歯を食いしばろうにも触手が邪魔をし、さらに舌が丹念に舐められて意識の集中を阻害する。"
    },
    {
        "name": "アポローグ",
        "message": "（だめっ、このままじゃイッちゃうっ、イカされちゃうっ！）"
    },
    {
        "name": "アポローグ",
        "message": "「じゅるっ、ちゅるっ、ちゅっ、ちゅくっ、んっ、んぐっ！　んっ、んぁっ、んぶっ、ぐっ、うぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「ふぐぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ドグマスの精液を一気に押し流すかのように、大量の精液が子宮内へと流れ込む。"
    },
    {
        "message": "破水したかのように精液が溢れだし、その熱さにまた意識が飛ぶ。"
    },
    {
        "name": "アポローグ",
        "message": "「ふぐぅぅぅぅっ、むぐぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "視界が明滅し、何度も絶頂を味わわされる。"
    },
    {
        "message": "口内にも精液の洪水が襲いかかり、口から破裂したように飛び散る。"
    },
    {
        "name": "アポローグ",
        "message": "「むぐぅぅぅっ、んぐっ、ごくっ、ごくんっ、んぐぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "胃の中に精液が流れ込んできて、その熱さにまた絶頂。"
    },
    {
        "message": "アポローグは小さな身体を激しく痙攣させながら、何度も絶頂させられた。"
    },
    {
        "name": "アポローグ",
        "message": "「うぶぁっ、げほっ、げほっ、けほっ……はぁっ、はぁっ……うぇっ……げほっ……」"
    },
    {
        "message": "二本の触手が同時に引き抜かれ、口と秘裂から白濁が一気に流れ出す。"
    },
    {
        "message": "その熱さにまた身体がビクンと震えた。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ……イッちゃった……でも、まだ……わたしは、死んで、ないっ……」"
    },
    {
        "message": "オメガに言葉が通じるのか分からないが、アポローグは呟いていた。"
    },
    {
        "message": "肩を大きく上下させながら息を切らせ、絶頂の余韻に身を包まれながらも、その目は確かにまだ死んではいなかった。"
    },
    {
        "name": "アポローグ",
        "message": "「わたしは……アルテミナを、みんなを守る……それが、約束だから……んんっ！」"
    },
    {
        "message": "手足を愛撫され、快感が身体を震わせる。"
    },
    {
        "message": "肉体はもう既に快楽の虜になってしまっているものの、アポローグの意思は変わらない。"
    },
    {
        "message": "だが、その意思を駆逐するように、次の触手が襲いかかってきた。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ！？　もう次の触手が……っ！？　そ、そこは……」"
    },
    {
        "name": "アポローグ",
        "message": "「ぎっ、ぎぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "たった今射精されたばかりの膣に触手がねじ込まれ、肉悦が脳天に突き抜ける。"
    },
    {
        "message": "と同時に、菊門とよりによって尿道にも触手がねじ込まれ、あまりの激痛にアポローグの脳裏でまた火花が散った。"
    },
    {
        "name": "アポローグ",
        "message": "「あぎっ、ひぎっ、くぅぅぅぅぅぅっ！　そこっ、痛すぎるっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アナルは何度も犯されてある程度は慣れてしまったものの、尿道はそうはいかない。"
    },
    {
        "message": "細く液体を排出することに特化した器官は、そもそも固体を挿入するように出来ていない。"
    },
    {
        "message": "異物に対しては鋭く反応する為、さっきよりも強い激痛が走った。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁっ、わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "尿道が犯されると膣と肛門が一気に締まり、二穴の抽送の威力が倍加する。"
    },
    {
        "message": "耐えきれずに腰を震わせると、尿管の中で触手が蠢き、また痛みが襲いかかってくる。"
    },
    {
        "message": "絶え間なく与えられる激痛と快感に、アポローグは必死に頭を振って泣きわめく。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁっ、そこっ、いたぁぁぁぁぁぁっ！　ひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "悲鳴を上げ続けるものの、アポローグは決して懇願も謝りもしなかった。"
    },
    {
        "message": "心だけは蹂躙されまいと、必死に念じながらオメガの凌辱に耐えているのだ。"
    },
    {
        "name": "アポローグ",
        "message": "「はぎっ、ひぎっ、いぃぃぃぃぃっ！　犯され、てるっ、わたしのっアソコっ、おしりもっ、おしっこするところもっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "涙はなみなみと溢れ、容赦のない凌辱に喉から弱気が何度も漏れそうになる。"
    },
    {
        "message": "それでも、アポローグは必死に言葉を飲み込んで耐えようとした。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、はぐぅぅぅぅっ！　痛みだけなら、セラの方が痛かったっ……ひりひりしてっ、いつまでも痛くて……くぅぅぅぅっ！」"
    },
    {
        "message": "今まで受けてきた凌辱を思い返しながら、自分を支えようと必死になる。"
    },
    {
        "name": "アポローグ",
        "message": "（アルテミナは、今頃オメガを倒す為の戦力を集めてる……。一人で必死に頑張ってるはず）"
    },
    {
        "name": "アポローグ",
        "message": "（アルテミナが頑張ってるのに、わたしが頑張るのを諦めるわけにはいかない！）"
    },
    {
        "message": "実際のところ、アルテミナが本当に戦力を集められているかは分からない。"
    },
    {
        "message": "だが、アポローグはそれを信じて微塵も疑わない。"
    },
    {
        "message": "それが今のアポローグを支える強さであり、ユーリを救って苦れったアルテミナに出来る数少ないことだからだ。"
    },
    {
        "name": "アポローグ",
        "message": "「はひっ、はぎっ、ぎぃぃぃぃぃっ！　……えっ、まさか、まだ責めを加えるつもり？」"
    },
    {
        "message": "腰をばたつかせながら必死に耐えようとするアポローグの視界に、細かい繊毛の生えた触手が近づいてくるのが見えた。"
    },
    {
        "message": "一瞬、その背中に悪寒が走る。"
    },
    {
        "name": "アポローグ",
        "message": "（これ以上責められて、耐えられるの？　ううん、耐えなくちゃいけない……）"
    },
    {
        "message": "ブラシ触手は鎌首をもたげるように先端を曲げると、アポローグの胸を覆うように張り付いてきた。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひぁぁぁぁぁぁっ！　ちっ、乳首っ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "立て続けの凌辱にすっかり性感帯と化した乳首に、細かい繊毛がまとわりついてきた。"
    },
    {
        "message": "下半身の激痛に対抗するように甘く切ない快感が襲いかかり、力が抜けていく。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はひっ、はひぃぃぃぃっ！　乳首っ、感じ過ぎるぅぅぅぅぅぅっ！」"
    },
    {
        "message": "あまりの快感に哀願しそうになるのを必死に堪え、泣きながらわめく。"
    },
    {
        "message": "余計に身体が暴れだし、尿管が痛めつけられて激痛が走る。"
    },
    {
        "message": "さらに直腸と膣が触手に蹂躙され、またも意識が限界を超えて飛びそうになる。"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はひっ、あひっ、ひぎぃぃぃぃぃぃっ！　痛いのとっ、気持ちいいのっ、同時はっ、くぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "泣き言を必死に飲み込み、泣き叫ぶ少女。"
    },
    {
        "message": "それを楽しむように、触手達はさらに激しく蠢いていく。"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、あっ、胸っ、感じすぎぃぃぃぃぃっ！　アソコっ、焼けるぅぅぅぅぅっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「わぁぁぁぁぁっ、はぁぁぁぁぁぁっ！　おかしくなるっ、くぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "凌辱にはどこにも逃げ場はない。"
    },
    {
        "message": "頭では分かっているものの、こうして降りかかってくると探さずにはいられない。"
    },
    {
        "message": "腰を大きくばたつかせ、肩をいからせ、頭を振り乱して現実から逃げようとする。"
    },
    {
        "message": "だが、アポローグにそれは許されてはいない。"
    },
    {
        "name": "アポローグ",
        "message": "「あっ、がっ、がぁぁぁぁっ！　イクッ、またイクっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "急激に高まっていく肉悦に、意識が追い込まれていく。"
    },
    {
        "message": "アポローグは必死にアルテミナの顔を思い返し、オメガの蹂躙に対抗しようと試みる。"
    },
    {
        "message": "だが、肉体に与えられる快感は、そんな覚悟を嘲笑うように高まっていく。"
    },
    {
        "name": "アポローグ",
        "message": "「ひっ、ひっ、ひぎっ、ぎぃっ！　奥っ、入りすぎっ！　そんなところでしゃせーされたらっ、あっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「はっ、はっ、くるっ、きちゃうっ、アルテミナっ、アルテミナぁっ、わぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「ひぃぃぃぃぃぃぃっ、あぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "もはやそれが快感なのか、アポローグは判断出来なかった。"
    },
    {
        "message": "尿道にぶちまけられた精液は激痛を与えながら逆流し、子宮と直腸に流しこまれた精液は身体を心から燃え上がらせる。"
    },
    {
        "message": "身体が壊れた人形のように激しくのたうち回り、ブラシ触手に胸を押しつける形になって絶頂快楽を引きずり出す。"
    },
    {
        "name": "アポローグ",
        "message": "「あぁぁぁぁぁぁっ、いぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「イグッ、まだイグぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「まだだめっ、負けちゃだめっ、だめぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "何度も度重なる絶頂を受け、声が枯れるまで叫ばされるアポローグ。"
    },
    {
        "message": "目の前が何度も白く飛び、やがて視界は戻ってこなくなった。"
    },
    {
        "name": "アポローグ",
        "message": "「んっ……んぶっ、んぶぅっ……」"
    },
    {
        "message": "アポローグが目を覚ますと、口の中に触手がねじ込まれていた。"
    },
    {
        "message": "股間に突き刺さった触手はまだ挿入されたままで、アポローグの身体を楽しむように蠢いている。"
    },
    {
        "name": "アポローグ",
        "message": "（わたし……まだ生きてる。まだ……戦ってる……）"
    },
    {
        "message": "口内で舌に絡みつく触手に吐き気を覚えながら、頭の中でぼんやりと考える。"
    },
    {
        "message": "自分が何故戦っているのか、目的が薄れかかっていることに気づき、慌てて思考を巡らす。"
    },
    {
        "name": "アポローグ",
        "message": "（そうだ……わたしはアルテミナがオメガを倒す戦力を集めるまで、ここで足止めしてるんだ……）"
    },
    {
        "name": "アポローグ",
        "message": "（アルテミナは……きっとやってくれる。だから、わたしは戦い続けなくちゃいけない……）"
    },
    {
        "message": "身体は重く、既に指一本満足に動かす力もない。"
    },
    {
        "message": "触手が抽送される度に腰が動かされ、痛みと快感がアポローグの意識を覚まさせていく。"
    },
    {
        "name": "アポローグ",
        "message": "（オメガ……わたしの身体を、好きなだけ蹂躙すればいい。でも、わたしの心までは蹂躙されない……）"
    },
    {
        "message": "苦しそうに目を閉じながらも、アポローグの心はまだ衰えてはいない。"
    },
    {
        "message": "身体の火照りがまた高まり、意識が飛びそうになる。"
    },
    {
        "message": "もはや、それに耐えようとする気力もない。"
    },
    {
        "name": "アポローグ",
        "message": "「んっ、んっ、んぐっ、じゅぶっ、じゅるっ、じゅぐっ……」"
    },
    {
        "name": "アポローグ",
        "message": "「ちゅぷっ、じゅぷっ、じゅぐっ、んっ、んぅぅ……んぅぅぅぅぅぅぅっ……」"
    },
    {
        "name": "アポローグ",
        "message": "（う……ぁっ……また、イカされた……）"
    },
    {
        "message": "視界が白く飛び、一瞬の身体の解放感の直後に身体の重さが襲いかかってくる。"
    },
    {
        "message": "腹の中で精液溜まりが揺れ、身体の中から炙ってくる。"
    },
    {
        "message": "もはや、それに対して眉をひそめることも満足に出来ない。"
    },
    {
        "name": "アポローグ",
        "message": "（まだ、まだ負けてない……わたしの心は……折れてない。アルテミナと再会するまでは……負けない）"
    },
    {
        "message": "疲弊しきった顔を見せながらも、その瞳から光が失われることはない。"
    },
    {
        "message": "その瞳から光が失われるのは、アポローグの命が絶える時だけだ。"
    },
    {
        "name": "アポローグ",
        "message": "（アルテミナ……わたし、待ってるよ。ずっと……ここで……待ってる）"
    }
]