[
    {
        "message": "胸を合わせるように押しつけられた二人は、ヒプノテックの触手に拘束されていた。"
    },
    {
        "message": "宙に持ち上げられているせいで安定感がなく、アポローグの不安を煽る。"
    },
    {
        "message": "だがそれ以上に、アルテミナの様子がアポローグに不安を与えていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……うぁ……いや……もう、感じたくないの……はひっ、ひっ、ひぁぁ……っ」"
    },
    {
        "name": "アポローグ",
        "message": "「そんな……アルテミナ、しっかりしてっ！」"
    },
    {
        "message": "「ひぅっ！　んっ、はふっ、あふっ、や、ぁ……っ、乳首っ、擦れて……ふぁぁっ……」"
    },
    {
        "message": "アルテミナは、虚ろな視線のまま小さく喘ぎ声を漏らす。"
    },
    {
        "message": "ここまで密着していると、そんな小さな声でもまるで耳元で囁かれているかのような気分になる。"
    },
    {
        "message": "それがアポローグの不安を駆り立てていた。"
    },
    {
        "message": "「アルテミナ、しっかりしてよ。ねぇ……快楽なんかに負けないでって、言ってたじゃないっ！」"
    },
    {
        "message": "「アルテミナ……誰？　私は……有紗……アルテミナなんかじゃ、ない……ふぁぁっ」"
    },
    {
        "message": "「えっ？　どういうこと？　何を言ってるの？」"
    },
    {
        "message": "有紗の快感に悶える姿に加えて、予想もしない言葉が漏れたことに、アポローグの心は酷く乱された。"
    },
    {
        "name": "グリード",
        "message": "「ククク……アルテミナはもう、自分がアルテミナだということを覚えていない」"
    },
    {
        "message": "「つまり、お前の知っているアルテミナはもういないということだ」"
    },
    {
        "message": "「うそ……そんなはずないっ！　アルテミナ、うそだよね？　覚えてるよね？」"
    },
    {
        "message": "「私……アルテミナじゃない……っ、ふぁ、あっ、んっ、んぁぁっ……」"
    },
    {
        "message": "虚ろな視線で否定するアルテミナに、アポローグは悲鳴を上げそうになった。"
    },
    {
        "message": "今の自分があるのは、アルテミナがいてこそだ。"
    },
    {
        "message": "そのアルテミナが自分を忘れ、弱々しく呻いている様は、心の支柱が崩れ落ちそうなほどの衝撃だった。"
    },
    {
        "message": "「いや……そんな……まさか、私のことも忘れたの……？」"
    },
    {
        "message": "「あなたは……誰……？　や、動かないで……んくっ、はふっ、あふっ、ふぁぁっ……」"
    },
    {
        "message": "「っ！？　そんな……うそだと言ってよアルテミナ……」"
    },
    {
        "message": "アポローグの心に亀裂が入る。"
    },
    {
        "message": "親友に自分の存在さえ忘れられたことは、アポローグにとって最悪のダメージだ。"
    },
    {
        "message": "「ククク……お前も快楽漬けにしてやる。さぁ、アルテミナの前で悶え苦しむがいい」"
    },
    {
        "message": "ショックで何も聞こえていないアポローグの股間に、ヒプノテックの触手が近づく。"
    },
    {
        "message": "そして、まるで意識をしていないアポローグの膣を一気に貫いた。"
    },
    {
        "message": "「ひっ、ぎぃぃぃぃぃっ！？　あっ、ぐっ、触手が……入ってくるっ、くぅぅぅっ！」"
    },
    {
        "message": "太い触手が前触れもなく挿入され、アポローグは大きく身体を跳ねさせた。"
    },
    {
        "message": "お腹が触手の形に膨らみ、アルテミナのお腹を押していく。"
    },
    {
        "message": "「ひっ！？　や、なに……何なの……？」"
    },
    {
        "message": "アルテミナもお腹に触れる異物に気づき、下を見る。"
    },
    {
        "message": "異様な形に盛り上がったアポローグのお腹を見て、その顔が怯えに彩られた。"
    },
    {
        "message": "「ひっ、ひっっ、ひぐぅぅぅっ！　中でっ、暴れないでっ……んぐっ、ぐっ、うぅぅぅっ！」"
    },
    {
        "message": "「ま、まさか……お腹の中に、そんな大きい物が刺さってるの？　いや、やめて……」"
    },
    {
        "message": "触手が抜き差しされる度、アポローグのお腹も膨らんだり凹んだりしている。"
    },
    {
        "message": "抽送の様子が目で分かってしまうインパクトに、アルテミナはすっかり怯えていた。"
    },
    {
        "message": "（ありさ、あんなに怖がってる。本当に忘れてしまったの？）"
    },
    {
        "message": "今までにも、二人は幾度となくその身に凌辱を受けてきた。"
    },
    {
        "message": "だが、それでも必死に耐えようとしていたはずなのだ。"
    },
    {
        "message": "それなのに、今のアルテミナは凌辱されるアポローグの姿にただ怯えるばかりだ。"
    },
    {
        "message": "まるで何も知らず異形に囚われて怯える普通の少女のようだった。"
    },
    {
        "message": "「いや、いやぁっ……アルテミナ、思い出してっ、んぐっ、はぐっ、ぐっ、んっ、んんんっ！」"
    },
    {
        "message": "アルテミナを心の支えにしているアポローグにとって、目の前で怯えるアルテミナの姿は見るに耐えない。"
    },
    {
        "message": "ヒプノテックの触手に肉体を、怯えるアルテミナの姿に心を凌辱されていく。"
    },
    {
        "message": "「ククク……ただ犯される姿を見るだけではつまらないだろう？　安心しろ、お前も犯してやる」"
    },
    {
        "message": "「なっ！？　まさか、私にもこんな太いものを入れるつもり？　や、いやっ、こんなの入るわけないじゃないっ……」"
    },
    {
        "message": "怯えて身体をくねらせ、逃げだそうとするアルテミナ。"
    },
    {
        "message": "だが、触手がそんな抵抗で二人を解放するはずがない。"
    },
    {
        "message": "それどころか、密着した状態で拘束されているせいで、乳首とお腹が擦れて快感が襲いかかってきた。"
    },
    {
        "message": "「んぁっ！　ふぁっ、はっ、はっ、ふぁぁっ……だ、だめっ、動かないで……んくっ、お腹、擦れちゃうっ、くぅぅっ！」"
    },
    {
        "message": "アルテミナにお腹を押されながら触手に抽送されると、より強い快感が迸る。"
    },
    {
        "message": "必死に耐えようとしても、強い快感は容赦なくアポローグを侵蝕していく。"
    },
    {
        "message": "「ひっ、太いっ！　だめっ、無理っ、入るわけがない……いや、いやっ、いやぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナのお腹が触手の形に膨らみ、アポローグの膨らんだお腹とぶつかり合う。"
    },
    {
        "message": "さらにアルテミナの絶叫がアポローグの心を打ち据え、肉体の感度がさらに増した。"
    },
    {
        "message": "「ひぐっ、くぅぅぅぅぅっ！　や、やぁっ……アルテミナまで、犯されっ……あっ、あっ、ひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "触手が乱暴に膣奥へと押し込まれ、アポローグは髪を振り乱して快感に泣きわめく。"
    },
    {
        "message": "すると、二人の乳首が強く擦れて快感が走り、下腹が強く疼いた。"
    },
    {
        "message": "さらに、二人の膨らんだお腹が互いを押し合い、触手とお腹の板挟みにさらなる肉悦が襲いかかる。"
    },
    {
        "message": "「やっ、ひっ、ひぃぃぃっ！　強くっ、擦れすぎぃぃぃぃぃっ！」"
    },
    {
        "message": "「ふぁっ、んぁっ、あぁぁぁぁぁぁっ！　やぁっ、動かないでっ、感じすぎちゃうっ！　あひっ、はひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "二人に突き刺さった触手は、わざとお腹の方を押すように抽送してくる。"
    },
    {
        "message": "自然と二人のお腹が擦れ合い、快感が倍加してしまう。"
    },
    {
        "message": "密着した肌から汗が滲み、二人は挿入されるほど身体を擦り合わせてしまう。"
    },
    {
        "message": "薄い胸板に小さく咲いた乳首が互いに擦れ合い、羞恥の快感が広がっていく。"
    },
    {
        "message": "「ひっ、ひっ、ひんっ、ひぃんっ！　乳首っ、擦れちゃうっ、んっ、んっ、んぅっ、くぅぅっ！」"
    },
    {
        "message": "必死に乳首が擦れないようにしようと身体をひねるものの、ヒプノテックの触手が位置を強引に直してくる。"
    },
    {
        "message": "お腹と乳首を擦り合わされながらの凌辱に、二人の理性は少しずつ溶かされていく。"
    },
    {
        "message": "「はふっ、あふっ、ふぁっ、んぁっ、あぁぁ……っ、や、やぁっ、お腹っ、むずむずするっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「はひっ、あひっ、ひっ、ひんっ、ひんっ！　やめ、やめてぇっ、身体っ、どんどん熱くなるっ、はひぃぃぃぃっ！」"
    },
    {
        "message": "「膣に直接媚薬を塗りたくられる気分はどうだ？　さぞかし気持ちいいだろう？」"
    },
    {
        "message": "「び、媚薬っ！？　だめっ、そんなのアソコの中に塗られたら……はひっ、ひっ、だめっ、奥っ、ひぁぁぁっ！」"
    },
    {
        "message": "「や、やだぁっ、こんなっ、化け物に犯されてっ、感じたくないのにっ、許して……もう許してぇっ……」"
    },
    {
        "message": "二人は愛液をなみなみと溢れさせながら、次第に快楽に溺れていく。"
    },
    {
        "message": "圧迫感や痛みはいつの間にか消えてしまい、その代わりに肉悦が身体を押し上げてくる。"
    },
    {
        "message": "触手が膣の中にねじ込まれると、脳裏がカッと熱くなり、涎を垂らすように愛液が分泌されていく。"
    },
    {
        "message": "大きく開いた股から愛液が垂れ落ち、地面に滴り続ける。"
    },
    {
        "message": "アルテミナの前で痴態を晒しながらも快感に抗えない自分に、アポローグは心を侵蝕されていく。"
    },
    {
        "message": "（感じたくないっ、アルテミナに喘ぎ声なんて聞かれたくないのに……）"
    },
    {
        "message": "「ふぁっ、んぁっ、あっ、あっ、あんっ、あぁんっ！　だめっ、だめぇっ、中っ、ごりごりしないでぇっ！」"
    },
    {
        "message": "触手が膣の中を広げるかのように乱暴に暴れると、アルテミナのお腹に激しくぶつかってしまう。"
    },
    {
        "message": "目の奥で何度も火花が散るほどの激悦が迸り、歯を食いしばることさえ出来なくなっていく。"
    },
    {
        "message": "「はひっ、ひっ、もうやめれぇっ、おかさないれぇっ、ゆるひてっ、もういやっ、いやなのぉっ！」"
    },
    {
        "message": "ろれつが回らなくなりながら、泣き叫び懇願を続けるアルテミナ。"
    },
    {
        "message": "凌辱の際にいつもアポローグを励ましてくれていた彼女はいない。"
    },
    {
        "message": "それが重く心にのし掛かり、アポローグを追い詰めていく。"
    },
    {
        "message": "「アルテミナっ、アルテミナぁっ！　はひっ、あひっ、ふぁっ、はぁっ、あぁぁ……っ、だめぇっ、わたしっ、流されちゃうっ……」"
    },
    {
        "message": "「やめれぇっ、もうおかさないれぇっ……わらしっ、どうしてこんなめにっ……もうやめれよぉっ……ふぁぁぁぁぁっ！」"
    },
    {
        "message": "二人は互いを責めさせられながら、高みに向けて容赦なく犯され続ける。"
    },
    {
        "message": "触手が膣奥を鋭く突く度に、肺から一気に空気が吐き出されていく。"
    },
    {
        "message": "乳首はすっかり硬くなり、アルテミナの乳首と擦れ合うと子宮が強く疼いてしまう。"
    },
    {
        "message": "羞恥心を覚えながらも心地良さに蕩けそうになり、涙が溢れて止まらない。"
    },
    {
        "message": "「いや、こんなのいやぁっ……もう許してっ、お願いっ、イキたくないっ……んぁっ、あっ、あっ、ひぃぃぃっ！」"
    },
    {
        "message": "「あっ、あっ、あっ、あぁぁっ！　おかさないれぇっ、またイッひゃうっ、イクっ、イクぅぅぅっ！」"
    },
    {
        "message": "ついにアポローグからも哀願の言葉が漏れ始め、それを眺めているグリードは肩を揺らして笑う。"
    },
    {
        "message": "仮面の男の勝ち誇る姿に、アポローグはもう怒りよりも敗北感を強く覚えていた。"
    },
    {
        "message": "（アルテミナ、お兄様……ごめんなさい。わたし、もう耐えられない……）"
    },
    {
        "message": "「あっ、あっ、あひっ、ひっ、ひぃんっ！　ふぁっ、うぁっ、いっ、イクっ、イッちゃうっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "「わらしもっ、もうらめぇっ、もうらめなのぉっ！　イクっ、イクイクイクぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ひっ、ひぎぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "二人のお腹が密着した状態で、子宮に精液が流し込まれていく。"
    },
    {
        "message": "その衝撃は自分だけでなく相手にも伝わり、激悦を二倍にして二人を翻弄していく。"
    },
    {
        "message": "「はぁぁぁぁぁっ、わぁぁぁぁぁっ！　イクっ、またイクぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「いやぁぁぁぁぁぁぁっ！　おなかっ、くるじぃぃぃっ！　ひぎぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "膣の中で触手が暴れながら射精を続け、外と中から膣壁を凌辱されていく。"
    },
    {
        "message": "子宮に流し込まれる精液の快感だけでなく、膣から引きずり出される肉悦に、二人は必死に悶え続けた。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃっ！　まだイクっ、擦れすぎてっ、おかしくなるぅぅぅぅぅっ！」"
    },
    {
        "message": "「うごかないれっ、まらイッひゃぅっ！　なかにっ、なかにださないれぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "精液は二人の膣だけでなく、全身にも浴びせられていく。"
    },
    {
        "message": "ただでさえ快感で火照っている肌に焼け付くような熱さの精液がふりかかり、さらなる絶頂を誘発する。"
    },
    {
        "message": "二人は大きく身体を震わせながら乳首とお腹を擦りつけあい、さらに快感を生み出していく。"
    },
    {
        "message": "「あぁぁぁぁぁぁっ、ぎぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「はひっ、ひっ、ひっ、ひぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "お腹を二人して押しつけ合っているせいで子宮が広がりきらず、肺を圧迫しながら逆流して膣口から溢れだしていく。"
    },
    {
        "message": "あまりにも大量の精液が逆流するせいで、二人の膣道は触手の太さよりもさらに一回り大きくなってしまう。"
    },
    {
        "message": "膣を広げられながら射精絶頂を受け続け、何度も視界が明滅する。"
    },
    {
        "message": "普通なら気を失ってもおかしくない刺激でも、今まで何度も犯された経験のある二人は、奇しくも意識を保っていた。"
    },
    {
        "message": "「あぁぁぁぁっ、がぁぁぁぁぁぁぁぁっ！　まだイクっ、イクぅぅぅぅぅっ！」"
    },
    {
        "message": "「ゆるひてっ、もうなかにださないれぇっ！　あひっ、はひっ、ひっ、はぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "意識が途切れそうになる度に、射精が更なる絶頂を呼び起こす。"
    },
    {
        "message": "あまりにも絶頂し過ぎて、次第に思考と記憶が薄れていく。"
    },
    {
        "message": "熱さと快感に飲み込まれ、自分が溶けていく。"
    },
    {
        "message": "「だめ……もうだめっ、精液はいやっ、いやぁっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「イキたくらいっ、イカせないれぇっ、あっ、あっ、あ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "二人が一際大きく跳ねたと同時に、射精は終わりを告げた。"
    },
    {
        "message": "秘裂からは壊れた蛇口のように大量の精液が溢れだし、地面に精液溜まりを作っていく。"
    },
    {
        "message": "「はひ、あひ、ひっ、ひぃ……っ、あ、あぁ……」"
    },
    {
        "message": "「ひっ、ひぃっ、あひぃ……っ、はぁっ、はぁっ、ひぃっ、はぁっ……」"
    },
    {
        "message": "余りに絶頂し過ぎたせいで、二人は目を開けたまま気を失っていた。"
    },
    {
        "message": "だらしなく口を開け、涎を垂らしながら呆ける二人の変身ヒロイン。"
    },
    {
        "message": "大きく広げられた股、弛緩した顔、そして全身精液まみれの姿。"
    },
    {
        "message": "二人にはもう抵抗の意志と呼べるものすら感じない。"
    },
    {
        "message": "身も心も犯されて、壊れてしまったようにさえ見える。"
    },
    {
        "message": "「ククク……実に心地いいな。だが、俺の欲望はこの程度ではすまん。お前達が快楽に溺れるまで、犯し続けてやろう」"
    },
    {
        "message": "二人が目を醒ましたとしても、この悪夢は終わらない。"
    },
    {
        "message": "アポローグとアルテミナの運命は、ここで潰えたのだ。"
    },
    {
        "message": "_START"
    }
]