[
    {
        "name": "アルテミナ",
        "message": "「あぅっ……くっ、うぅ……」"
    },
    {
        "message": "突然、触手が拘束を解き、疲弊していたアルテミナは受け身を取ることも出来ず床に倒れ込んだ。"
    },
    {
        "message": "お尻をしたたかにぶつけた衝撃で、秘裂と尻穴から精液が汚い音を立てて吐き出された。"
    },
    {
        "name": "グリード",
        "message": "「ククク、いい様だな。じつに俺好みの格好になったじゃないか」"
    },
    {
        "message": "「く……グリード……悪趣味過ぎるわ……んぐっ……」"
    },
    {
        "message": "起き上がろうとするものの、四肢で体重を支えていたせいか、痺れて力が入らない。"
    },
    {
        "message": "なんとか指先を動かすことは出来るものの、それだけで起き上がることはさすがに出来ない。"
    },
    {
        "message": "結果、アルテミナは床を這いずるような動きをさせられてしまう。"
    },
    {
        "message": "「さて、次はどうしてやろうか……。やはり、お前達の好きなものを与えてやるとするか」"
    },
    {
        "message": "「あなたがしてくれることは……何一つ、好きにはなれないわ」"
    },
    {
        "message": "「結構、そう簡単に従順になられては、蹂躙する楽しみが減るからな」"
    },
    {
        "message": "辺りから触手が蛇のように這い、再びアルテミナの手足に絡みついていく。"
    },
    {
        "message": "だが、今度は吊り上げる為ではなく、ぬめりのある表皮を押しつけるように巻き付いていく。"
    },
    {
        "message": "「くっ、気持ち悪い……んんっ……」"
    },
    {
        "message": "二の腕や太股を生温かい舌で舐められているような感覚に、アルテミナは眉をひそめた。"
    },
    {
        "message": "動けないアルテミナを拘束した触手は、さらに胸にも伸びてくる。"
    },
    {
        "message": "薄い胸板に触手が蛇のように這い、粘液を塗りたくってくる。"
    },
    {
        "message": "「んっ、くふぅっ……こんなの、全然好きじゃないわ……んんっ！」"
    },
    {
        "message": "「そのわりには、気持ちよさそうに頬を赤らめているではないか。心は知らんが、身体は素直なようだな」"
    },
    {
        "message": "「……っ！」"
    },
    {
        "message": "アルテミナの頬がさらに紅潮し、動けないながらもグリードを睨みつける。"
    },
    {
        "message": "だがその様子は、敗者の負け惜しみのようにも見えた。"
    },
    {
        "message": "「時間はたっぷりある。じっくりと味わうがいい」"
    },
    {
        "message": "触手はゆっくりと嬲るように蠢き、じわじわとアルテミナを責める。"
    },
    {
        "message": "痛みのない、気持ち悪さを伴った愛撫にも関わらず、身体は再び火照りを覚え始める。"
    },
    {
        "message": "凌辱の記憶が甦ってくるのを感じながらも、必死にそれを抑えようと歯を食いしばった。"
    },
    {
        "message": "（負けない……アポローグだって、一人でずっと戦っていたんだもの。私が折れるわけになんかいかない）"
    },
    {
        "message": "「しかし分からんな。何故そこまで抗おうとする？　お前達にまだ勝ち目があると思っているのか？」"
    },
    {
        "message": "「あるに決まってるじゃない。信じなければ、抗わなければ、未来は掴めな……むぐっ！？」"
    },
    {
        "message": "「もごっ、むぐっ、ごほっ！　げほっ、けほっ、ちゅっ、ちゅるっ、ちゅるるっ！」"
    },
    {
        "message": "アルテミナが反論している最中に触手が口にねじ込まれ、一気にむせかえった。"
    },
    {
        "message": "アルテミナは必死に頭を振って触手を追い出そうとするものの、触手は舌を味わうように先端を押しつけなぞってくる。"
    },
    {
        "message": "「れるっ、れろっ、ちゅむっ、むぅぅっ！　ちゅっ、ちゅぷっ、んっ、ちゅむっ、ちゅくっ……」"
    },
    {
        "message": "「馬鹿め、俺がそんなことを聞いてどうする？　そんなものはもうどうでもいいのだ」"
    },
    {
        "message": "（くっ！　私の口を開かせる為にわざと聞いたのね。以前より狡猾になってるじゃない……）"
    },
    {
        "message": "触手を無理矢理味わわされながら、グリードを再び睨みつける。"
    },
    {
        "message": "苦味のある粘液を舌に塗りたくられ、不味さと気持ち悪さに吐き気を催す。"
    },
    {
        "message": "同時に目尻から涙が溢れだし、こぼれていった。"
    },
    {
        "message": "「むぐっ、んっ、んっ、むぐぅぅっ！　じゅるっ、じゅぼっ、ごぼっ、んっ、じゅるるるっ！」"
    },
    {
        "message": "触手は口内を舐め回すだけでは飽き足らなくなったのか、喉奥を突き始める。"
    },
    {
        "message": "口いっぱいにほおばらされたアルテミナは、唇で触手を擦り上げながらくぐもった悲鳴を上げた。"
    },
    {
        "message": "喉を突かれる度にむせかえり、涙が滲んでしまう。"
    },
    {
        "message": "時々触手が上顎を押し上げ、上を向かされる。"
    },
    {
        "message": "頭を揺さぶられながらの口虐を受け、少しずつ頭がぼーっとしてくる。"
    },
    {
        "message": "（こんなものに負けてたまるものですか！　アポローグが無事なら、私にだってまだ希望はあるんだもの！）"
    },
    {
        "message": "胸をまさぐる触手が乳首に伸び、弄ぶように先端で弾いてくる。"
    },
    {
        "message": "すると弱い電流を流されたかのように身体が痺れ、小さく呻いてしまう。"
    },
    {
        "message": "そこに口内を蹂躙され、また淫らな水音があふれ出た。"
    },
    {
        "message": "「じゅぶっ、じゅっ、じゅっ、んぐっ、ごぼっ、じゅるるるっ！　んっ、んっ、ぬむっ、ぬちゅっ、れるっ、ちゅるるっ」"
    },
    {
        "message": "いやらしい音をかき立てられ、アルテミナの顔がさらに赤みを増す。"
    },
    {
        "message": "悶える様は少女にしては艶めかしく、動く度に開かされた股間から精液が漏れた。"
    },
    {
        "message": "「この程度ではつまらんだろう？　安心しろ。すぐに楽しませてやる」"
    },
    {
        "message": "「むぐっ、ふぐぅっ……んっ、れるっ、ちゅっ……ちゅぶっ、むぐっ、んんんんっ！？　んっ、んぐっ、うぅぅぅっ！」"
    },
    {
        "message": "触手を喉奥を何度もしつこく突いてきたかと思うと、喉に先端を密着させた状態で激流が襲いかかった。"
    },
    {
        "message": "熱い粘液があっという間に口内を満たし、唇を押し開いて溢れ出す。"
    },
    {
        "message": "「むぐっ、ふぐっ、んむぅぅぅぅぅっ！　げぼっ、ごぼっ、んぐっ、んっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "喉を絶え間なく激流に刺激され、アルテミナは息をすることも出来ず悲鳴を上げてしまう。"
    },
    {
        "message": "頭を振っても射精はまっすぐ喉奥を目がけて放たれ、その射精がいつまで経っても終わらない。"
    },
    {
        "message": "口内は完全に精液に満たされ、鼻にまで逆流しそうだった。"
    },
    {
        "message": "「もごっ、ごぼっ、んぐぅぅぅっ！　ごぼっ、げぼっ、ごくんっ、んぐっ、ごくっ、ごくんっ、んぐぅぅぅっ！」"
    },
    {
        "message": "ついに耐えきれなくなった喉が鳴り、精液が胃になだれ込んでくる。"
    },
    {
        "message": "その熱さに身体が火照り、喉を犯される苦しみに目を見開き泣き叫んだ。"
    },
    {
        "message": "「むごっ、おごぉぉぉぉぉっ！　じゅるっ、じゅぶっ、んっ、んぐっ、ごくっ、ごくんっ、んぐぅぅぅっ！」"
    },
    {
        "message": "「ククク、苦しいか？　この触手の射精はそう簡単には終わらんぞ？　そのまま精液の中で溺れるがいい」"
    },
    {
        "message": "「むぐっ、ふぐっ、ぐぅぅぅっ！　ごくっ、んぐぅっ！　ごくっ、ごくんっ、んっ、うぶっ、うぶぇぇぇぇっ！」"
    },
    {
        "message": "少女のものとは思えない汚らしい悲鳴を上げながら、何度も喉を鳴らして苦しむアルテミナ。"
    },
    {
        "message": "顔を背けるとわずかに精液が口から多く溢れ出すものの、すぐに前を向かされる。"
    },
    {
        "message": "口内を蹂躙されながらも射精を続けられ、アルテミナの意識は混濁していく。"
    },
    {
        "message": "だが、凌辱はそれだけでは済まなかった。"
    },
    {
        "message": "「ふぐっ、ぶぐぅぅぅぅぅっ！　んっ、ごくんっ、れるっ、じゅぶっ、じゅぶるるるるるぅぅぅっ！」"
    },
    {
        "message": "完全に喉へと意識が向いていたアルテミナに、二本の触手が突き刺さっていた。"
    },
    {
        "message": "先程グリードに犯されたばかりの秘裂と肛門に触手がねじ込まれ、快感と痛みが同時にアルテミナを追い詰める。"
    },
    {
        "message": "「ふぐっ、むぐっ、んぐぅぅぅぅぅっ！　ごっ、おごっ、うぶぉぉぉぉぉっ！」"
    },
    {
        "message": "二穴を突かれる度に激痛と激悦が駆け上がり、意識を持って行かれそうになる。"
    },
    {
        "message": "すると精液を飲むまいと必死に耐えている喉が勝手に鳴り、胃が熱くなる。"
    },
    {
        "message": "喉を粘液が通っていく嫌悪感と痛みが身体を敏感にさせ、抽送にもより反応してしまう。"
    },
    {
        "message": "精液を常に飲まされながらの凌辱に、心が砕けそうだった。"
    },
    {
        "message": "（私の中にどんどん精液が入ってくるっ！　こんなの飲みたくないのに、止まらない……！）"
    },
    {
        "message": "「ぶぐっ、ぶじゅるっ、ぐぶぅぅぅぅっ！　じゅぼっ、ごぼっ、んぐっ、ごくっ、ごくんっ、ごくんっ！」"
    },
    {
        "message": "もはや、精液を飲む喉を止めることが出来なかった。"
    },
    {
        "message": "喉は痺れてしまったかのように言うことを聞かず、絶え間なく白濁を胃へと流し込んでいく。"
    },
    {
        "message": "その度にアルテミナの身体が床の上で跳ね、下腹が激しく疼く。"
    },
    {
        "message": "すると今度は下半身が跳ね上がり、頭を揺らす。"
    },
    {
        "message": "四肢は拘束されて動かないものの、胸と腰を何度も乱雑に跳ねさせながら、アルテミナはひたすら犯され続けた。"
    },
    {
        "message": "「むぐっ、ふぐっ、じゅぶるるっ！　ごぼっ、ぐぶっ、んっ、じゅぶるっ、じゅぐっ、んっ、んっ、んぶぅぅぅぅぅっ！」"
    },
    {
        "message": "「うぶぅぅぅぅぅぅっ！　うぶぇぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "まるでアルテミナが絶頂する瞬間を狙っていたかのように、大きく跳ねた瞬間に精液が一斉に吐き出された。"
    },
    {
        "message": "子宮と直腸にも精液が満たされ、その熱さと激流の速さに身体が激しく痙攣する。"
    },
    {
        "message": "「おごぉぉぉぉっ！　じゅぶるっ、じゅぐっ、んぶっ、ごぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "絶叫しながらも精液を飲み続け、絶頂し続けるアルテミナ。"
    },
    {
        "message": "苦しみと絶頂に味わわされ、涙が止めどなく流れ続ける。"
    },
    {
        "message": "無様な踊りを続けながら射精され目を見開き泣き叫ぶ姿に、グリードは満足そうに笑みを浮かべた。"
    },
    {
        "message": "「クク……ククク……クハハハハッ！　そうだ、その姿が見たかったのだ！　踊れ、もっと踊るがいい！」"
    },
    {
        "message": "「ごぼっ、ぐぶっ、ごくっ、ごくっ、んぐぅぅぅぅっ！　じゅぶるっ、じゅぐっ、むぶっ、ぶぉぉぉぉぉぉっ！」"
    },
    {
        "message": "まるで射精の勢いで身体を跳ねさせているかのように、何度も激しく痙攣する。"
    },
    {
        "message": "それはまるで、陸に打ち上げられた魚のようでもあった。"
    },
    {
        "message": "空気を求めて口を何度も開けながら跳ねる魚のように、アルテミナは激しくのたうち回って精液を飲み干し続ける。"
    },
    {
        "message": "（意識が飛ぶっ……また精液を流し込まれて、私が穢されていく……）"
    },
    {
        "message": "「うぶっ、ぐぶっ、ごぼぉぉぉぉっ！　じゅぶっ、じゅぐっ、んぐっ、ごくっ、げぼっ、ぐぼぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ひときわ大きく射精されると、アルテミナは背中と腰を持ち上げたまま数瞬硬直した。"
    },
    {
        "message": "そして、絶頂の終わりと共に床に倒れ込み、意識を失ってしまう。"
    },
    {
        "message": "「うぶぇ……ごぼっ……うぶっ、ぶぇ……じゅぶるっ、ぐぶぅっ……」"
    },
    {
        "message": "上下の口から白濁を淫らに垂れ流し、四肢を弛緩させて呻き声を上げる少女。"
    },
    {
        "message": "その姿は実に無惨で、卑猥だった。"
    },
    {
        "message": "「さすがに気絶したか……。まあいい。目が覚めた時には、また楽しませてやる」"
    },
    {
        "message": "「ごぼっ、ごぶっ、ぐぶぅっ……うぇっ、うぶぇっ……」"
    },
    {
        "message": "グリードが静かに立ち去っていくのを、アルテミナは気づくことはない。"
    },
    {
        "message": "ただ、精液の海に溺れながら、小さく呻き声を上げ続けるのだった。"
    }
]