[
    {
        "name": "アポローグ",
        "message": "（わたし……このまま、ずっと犯され続けるのかな……）"
    },
    {
        "message": "暗闇の中、アポローグはぼんやりと考えていた。"
    },
    {
        "message": "目を覚ませば、まだグリードの凌辱が待っている。"
    },
    {
        "message": "ならば、目を覚ましさえしなければ、凌辱の憂き目に遭わずに済むのではないか？"
    },
    {
        "message": "（無理……だよね。前もそうだった。無理矢理起こされて、犯されて……）"
    },
    {
        "message": "グリードの凌辱によって植え付けられた恐怖は、そう簡単に拭えるものではない。"
    },
    {
        "message": "平和が訪れてせっかく忘れようとしていたあの感覚を再び引きずり出されたことで、心はひどく疲弊していた。"
    },
    {
        "name": "？？？",
        "message": "「……お……きろ……お嬢……」"
    },
    {
        "message": "（声が……聞こえる……。また、犯されるんだ……）"
    },
    {
        "message": "聞こえてくる言葉に、アポローグは耳を塞ごうとした。"
    },
    {
        "message": "だが、手の感覚も耳の感覚も分からず、声をシャットアウト出来ない。"
    },
    {
        "message": "「ったく、時間がないってのに……ほら、起きろって……」"
    },
    {
        "message": "ゆさゆさと身体を動かされ、次第に感覚が蘇ってくる。"
    },
    {
        "message": "ゆりかごに揺られているかのような心地良い感覚に、意識が次第にはっきりしてきた。"
    },
    {
        "message": "「あ、れ……その声は……」"
    },
    {
        "message": "「お嬢、いい加減起きてくれ。今がチャンスなんだ」"
    },
    {
        "name": "オルトロス",
        "message": "「ったく、やっと起きたか……」"
    },
    {
        "message": "「オル……トロス……？」"
    },
    {
        "message": "目の前にいる二頭の召喚獣に、アポローグが小さく首をかしげた。"
    },
    {
        "message": "何故目の前にオルトロスの姿が見えるのか、まだ頭が働かない。"
    },
    {
        "message": "「遅くなって悪かったな。あいつがゲートを開くまでここに来る方法がなくてな」"
    },
    {
        "message": "「オルトロス……本当に、オルトロスなの？」"
    },
    {
        "message": "「だから、そう言ってるじゃねぇか。助けに来たんだよ。ほら、さっさと乗れ。あいつに見つかると面倒だ」"
    },
    {
        "message": "「あ……うん……」"
    },
    {
        "message": "力など入らないと思っていたはずが、オルトロスの存在を実感したせいか、ゆっくりとながら手が伸びる。"
    },
    {
        "message": "その背に手を置くと、アポローグはこれが夢でないことを実感した。"
    },
    {
        "message": "「オルトロス……本当に、助けに来てくれたんだ」"
    },
    {
        "message": "「当たり前だろうが……。何を馬鹿なこと言ってやがる」"
    },
    {
        "message": "呆れた口調にさえ、ひどく懐かしさを感じてしまう。"
    },
    {
        "message": "絶望しかかっていたアポローグにとって、相棒の存在はまさに心の支えだった。"
    },
    {
        "message": "「よいしょ……。ごめんね、心配かけて」"
    },
    {
        "message": "「気にするな。むしろ、追っ手を撒くのに時間がかかって、お嬢を連れて行かれた俺の方に責任がある。すまん」"
    },
    {
        "message": "「いいよ、助けに来てくれたんだし。……それで、アルテミナは？」"
    },
    {
        "message": "「その話は、まずここから出てからだ。しっかり掴まってろよ」"
    },
    {
        "message": "浮遊城からの脱出は、意外と簡単なものだった。"
    },
    {
        "message": "警備にゴブリンの姿はなく、まるで誰一人いない廃城を思わせる人気のなさだった。"
    },
    {
        "message": "浮遊城と街を繋ぐゲートまではあっさりたどり着くことが出来、オルトロスは公園に走り込んだところで落ち着いた。"
    },
    {
        "message": "「ここまで来れば安心だろ。お嬢、奴に正体はばれてないだろうな？」"
    },
    {
        "name": "ユーリ",
        "message": "「うん、それは大丈夫。それよりもアルテミナはどうなったの？」"
    },
    {
        "message": "ユーリは変身を解いたものの、緊張感が取れはしなかった。"
    },
    {
        "message": "むしろ、ずっと気に掛かっていたアルテミナのことを考えると、疲労に負けて意識を失う気にはなれなかった。"
    },
    {
        "message": "「有紗は無事だ。それは俺が保証する。だが、アルテミナは……やばいことになった」"
    }
]