[
    {
        "name": "有紗",
        "message": "「ほんと、こう毎日のように召喚獣が現れたら、安心して暮らせないわよね……」"
    },
    {
        "message": "テレビでは、相変わらずグリードと召喚獣の話題が取り上げられており、有紗のぼやきも変わらなかった。"
    },
    {
        "message": "有紗は、召喚獣のことを口にしても頭痛がしなくなってきたのか、平然とした顔だ。"
    },
    {
        "message": "それはつまり、有紗の中で彼らの存在を受け入れてしまっているということだ。"
    },
    {
        "name": "ユーリ",
        "message": "（結界が壊れれば、この状況も変わるんだけど……）"
    },
    {
        "message": "人々がアポローグ達を目にするようになり、結界は着実に歪みを受けているはずだ。"
    },
    {
        "message": "その結界が破壊出来れば、状況は激変する。"
    },
    {
        "message": "問題は、ユーリ自身がそれまで戦い続けられるかだった。"
    },
    {
        "message": "「ねぇ、ユーリ。一度家に帰った方がいいんじゃない？　ここにいたら、危ないかもしれないし」"
    },
    {
        "message": "「そんなっ！　じゃあ、ありさ達はどうするの？」"
    },
    {
        "message": "「私は、ここが家だし……なんとかやっていくけど。ユーリまで無理している必要はないかなって」"
    },
    {
        "message": "「やだっ！　絶対帰らない！　ありさをおいてなんていけない！」"
    },
    {
        "message": "「ユーリ、どうしたのよ？　そんなにムキになるようなことじゃないと思うんだけど……」"
    },
    {
        "message": "有紗がユーリの身を案じていることは痛いほど分かる。"
    },
    {
        "message": "だが、必死にこの状況に耐えているユーリにとって、有紗の言葉はどうしても冷たく感じてしまう。"
    },
    {
        "message": "有紗の気持ちと自分の心がせめぎ合い、何も言えなくなってしまった。"
    },
    {
        "message": "「最近、ユーリがなんだか辛そうだし……。無理していなくても、また来ればいいんだからさ」"
    },
    {
        "message": "「わたし、大丈夫だから……ありさは心配しないで」"
    },
    {
        "message": "頑ななユーリに、有紗は少し不満そうな顔を見せる。"
    },
    {
        "message": "有紗からすれば、今のユーリの言動は理解不能に違いない。"
    },
    {
        "message": "いやな空気が漂ってきて、ユーリはこの場を後にしようと立ち上がった。"
    },
    {
        "message": "「わたし、ちょっと先に寝るね。おやすみなさ……」"
    },
    {
        "message": "「ユーリっ！？」"
    },
    {
        "message": "ユーリは一瞬、自分の身に何が起こったのか分からなかった。"
    },
    {
        "message": "椅子から立ったはずが、今は机にもたれかかって座り込んでいる。"
    },
    {
        "message": "立ち上がろうにも、身体に力が入らなかった。"
    },
    {
        "message": "「ユーリ、大丈夫？　って、すごい熱じゃない！　お兄ちゃん、お兄ちゃんっ！」"
    },
    {
        "message": "「え……熱……？」"
    },
    {
        "message": "血相を変えてユーリを抱きしめる有紗の身体が妙に冷たく感じる。"
    },
    {
        "message": "今さらながら、身体がふわふわしている感覚がしていることに気づいた。"
    },
    {
        "name": "透磨",
        "message": "「どうした？　ユーリ、何かあったのか？」"
    },
    {
        "message": "「ユーリ、熱があるの！　お兄ちゃん、部屋に運んで！」"
    },
    {
        "message": "「ああ、分かった。有紗、熱冷ましを持ってきてくれ。ユーリ、少し我慢しろよ」"
    },
    {
        "message": "透磨がユーリの背中と膝裏に手を回すと、あっという間に抱え上げられてしまう。"
    },
    {
        "message": "ユーリはそれをぼんやり感じながら、部屋へと運ばれていった。"
    },
    {
        "message": "「３８．２℃……カンペキに熱出してるな」"
    },
    {
        "message": "「もう、熱があるならもっと早く言ってくれれば良かったのに……。寒くない？」"
    },
    {
        "message": "「うん……だいじょうぶ……」"
    },
    {
        "message": "そうは言うものの、身体は酷く重さを感じていた。"
    },
    {
        "message": "ユーリは布団をかけられ、ベッドに横たわっている。"
    },
    {
        "message": "心配そうに見つめる有紗と透磨に、ユーリはなんとか微笑んでみせる。"
    },
    {
        "message": "だが、その顔が逆に二人の顔を曇らせた。"
    },
    {
        "message": "「……重症だな」"
    },
    {
        "message": "「うん……。こんな時間じゃお医者さんもやってないし、一晩経って熱が下がってなかったら連れていこっか」"
    },
    {
        "message": "「ごめんなさい、迷惑かけて」"
    },
    {
        "message": "「熱を出したのはユーリのせいじゃないもの、気にしないで。こんな状況じゃ、疲れるのも無理ないしね」"
    },
    {
        "message": "「ああ、今日は有紗に看病してもらえ」"
    },
    {
        "message": "氷枕を敷かれ、冷たさに少しだけ気持ちよくなる。"
    },
    {
        "message": "今まで気を張っていたのか、どっと疲れが湧き上がってきた。"
    },
    {
        "message": "「ありさ……ひとつだけ、お願いしていい？」"
    },
    {
        "message": "「何？　言ってみて」"
    },
    {
        "message": "「わたしが寝るまで……その、手を握ってて欲しいの」"
    },
    {
        "message": "透磨の前で有紗に甘えることが少し恥ずかしくなり、後半は消え入るような声になってしまった。"
    },
    {
        "message": "頬の火照りがより強くなったように感じるのは、なにも熱のせいだけではない。"
    },
    {
        "message": "そんなユーリに、有紗は笑顔で応えてくれた。"
    },
    {
        "message": "布団の中に有紗の手が入ってきて、ユーリの手をそっと握る。"
    },
    {
        "message": "ここに有紗がいるという実感に、安堵の吐息が漏れた。"
    },
    {
        "message": "「大丈夫、何も心配しなくていいから」"
    },
    {
        "message": "その言葉に導かれるように、ユーリは静かに眠りにつくのだった。"
    }
]