[
    {
        "name": "ユーリ",
        "message": "「ただいま」"
    },
    {
        "name": "有紗",
        "message": "「ユーリっ！？　良かった、無事だったのね！」"
    },
    {
        "message": "「えっ？　な、なんのこと？」"
    },
    {
        "message": "リビングに入るなり、駆け寄ってきた有紗の焦った顔に、ユーリは一瞬固まってしまった。"
    },
    {
        "message": "脳裏にはヒプノテックとの戦いとその後の羞恥が甦り、思わず内股を閉じてしまう。"
    },
    {
        "message": "「その様子だと、知らないみたいね。あとで説明するから、そこに座ってて」"
    },
    {
        "message": "有紗はユーリを座らせると、携帯を取り出し電話をかけ始めた。"
    },
    {
        "message": "「あ、まりあ？　うん、ちゃんと帰ってきたよ。安心して。他にも電話しないといけないところがあるからこれで。じゃあね」"
    },
    {
        "message": "「まりあ？」"
    },
    {
        "message": "何故まりあに電話しているのか分からず、ユーリは首をかしげる。"
    },
    {
        "message": "有紗はその問いには答えず、すぐさま別の誰かへと電話をかけた。"
    },
    {
        "message": "「あ、お兄ちゃん？　ユーリ帰ってきたから。うん、ありがとう。戻ってきていいよ。それじゃ」"
    },
    {
        "message": "携帯をしまうと有紗は突然ふくれ面になり、ユーリの向かいに座る。"
    },
    {
        "message": "身に覚えのないユーリは、ただ戸惑うばかりだ。"
    },
    {
        "message": "「……はぁっ、ユーリに怒っても仕方ないか。こればっかりはユーリのせいじゃないもんね」"
    },
    {
        "message": "「えっと……なんの話？」"
    },
    {
        "message": "今度はため息をついて呆れた様子を見せる有紗に、ユーリは困惑し続けだ。"
    },
    {
        "message": "有紗はリモコンを取ると、テレビのスイッチを入れた。"
    },
    {
        "name": "レポーター",
        "message": "「こちら現場です。既に警察によって封鎖が始まっており、中を窺い知ることは出来ません。召喚獣が現れたという情報は既に……」"
    },
    {
        "message": "男性のレポーターが興奮気味にまくし立てているその場所は、ユーリが先程ヒプノテックと戦っていた場所のすぐ近くだ。"
    },
    {
        "message": "道路は封鎖され、回り道をするよう誘導も始まっている。"
    },
    {
        "message": "野次馬も多く、人だかりが画面に映り込んでいた。"
    },
    {
        "message": "「街中に召喚獣が現れたみたいなの。退治されたんだけど、警察が対処したんじゃなくて、女の子が倒したんだって」"
    },
    {
        "message": "「そ、そうなんだ……」"
    },
    {
        "message": "「あれ、あんまり驚いてないね」"
    },
    {
        "message": "「えっ？　あ、えっと……わあ、びっくり？」"
    },
    {
        "message": "「それで、ユーリが巻き込まれてやしないか、心配してたのよ。まりあはユーリと別れてからまっすぐ帰ったって言ってたし」"
    },
    {
        "message": "（そっか……みんなに召喚獣を見られたんだから、ありさに心配かけちゃうことも考えなくちゃいけなかったんだ）"
    },
    {
        "message": "「お兄ちゃんにも探しに出かけてもらってたの。あ、戻ってきたかな？」"
    },
    {
        "message": "有紗が顔を上げると、バイクの音がかすかに聞こえてくる。"
    },
    {
        "message": "しばらくすると、リビングのドアが開いた。"
    },
    {
        "name": "透磨",
        "message": "「やれやれ、取り越し苦労だったみたいだな」"
    },
    {
        "message": "「あ、とうまさん。ごめんなさい、心配かけて」"
    },
    {
        "message": "「気にするなって。……ってことは、有紗から話は聞いたんだな？」"
    },
    {
        "message": "ユーリは小さく頷く。"
    },
    {
        "message": "背後ではまだ現場の報道が続いており、ヒプノテックやアポローグの姿も映し出されていた。"
    },
    {
        "message": "「あれ、この子……どこかで……ぐぅっ！」"
    },
    {
        "message": "再び有紗が痛みを覚えて頭を押さえる。"
    },
    {
        "message": "それは透磨も同じで、壁にもたれかかって苦しそうに顔を歪めた。"
    },
    {
        "message": "「ありさ、とうまさん……大丈夫？」"
    },
    {
        "message": "「うん……もう、平気みたい。なんだか、この子のこと……知ってる気がしたんだけど、気のせいかな」"
    },
    {
        "message": "「…………」"
    },
    {
        "message": "（もしかして、結界が弱くなってる？　この前はすっかり忘れてしまってたのに）"
    },
    {
        "message": "グリードの存在がこうして明るみに出れば、封印された記憶に抵触する頻度は一気に増加する。"
    },
    {
        "message": "それはつまり、結界に対して負荷をかける機会が増えたということだ。"
    },
    {
        "message": "一気に街の人間にグリードの存在が知れ渡ったことは、ユーリにとって僥倖だった。"
    },
    {
        "message": "「それにしても……あんな化け物、どこにいたのかな。もしかして、エイリアンとか？」"
    },
    {
        "message": "「さあな。もしかしたら、俺達の知らないところで、密かに侵略は始まってたのかもしれないぞ？」"
    },
    {
        "message": "「もう、怖いこと言わないでよ……。でも、ほんとなんなのかな。危なくて出歩けないじゃない」"
    },
    {
        "message": "「うん……そう、だよね」"
    },
    {
        "message": "アルテミナになれない有紗にとって、召喚獣の存在は平和を脅かす異物でしかない。"
    },
    {
        "message": "怯えるように身をすくめる有紗を見ていると、有紗のもう一つの……アルテミナにならなかった世界を見ているかのようだった。"
    }
]