[
    {
        "name": "有紗",
        "message": "「ふぅ、ごちそうさまっと」"
    },
    {
        "name": "ユーリ",
        "message": "「ごちそうさま」"
    },
    {
        "name": "透磨",
        "message": "「ごちそうさま。ユーリ、俺の作った焼きそば、美味かっただろ？」"
    },
    {
        "message": "「うん、美味しかった」"
    },
    {
        "message": "昼食に透磨が作った焼きそばを平らげ、ユーリはすっかりくつろいでいた。"
    },
    {
        "message": "焦りは禁物だと言われたことと、自分のやるべきことが分かったせいか、疲労はわずかながら軽くなっていた。"
    },
    {
        "message": "（でも、気を抜いちゃだめ……。オルトロスはグリードに捕まったままだし、なにより勝ったわけじゃないんだし）"
    },
    {
        "message": "「どうしたユーリ。また心配事か？」"
    },
    {
        "message": "「ん、大丈夫。でも、どうして？」"
    },
    {
        "message": "「深刻そうな顔してたからさ。ま、有紗もいるし、まりあもいるから大丈夫だと思うけどな」"
    },
    {
        "message": "「とうまさん、心配してくれてありがとう」"
    },
    {
        "message": "以前はあまり話をした覚えはないのだが、最近は透磨ともよく話をするようになっていた。"
    },
    {
        "message": "有紗は透磨のことを頼りないといつも言っているものの、ユーリにはそうは感じられなかった。"
    },
    {
        "message": "「ユーリ、騙されちゃだめよ？　お兄ちゃん、いつもふらふらどこかに行っちゃうんだもん」"
    },
    {
        "message": "「こらこら、最近はちゃんと家にいるだろうが。そりゃまあ、以前はよく家を空けてたけどな」"
    },
    {
        "message": "「そうなんだ？」"
    },
    {
        "message": "「うん。ま、どうせ大学の友達のところに遊びにいってるんだろうけどね」"
    },
    {
        "message": "本人が目の前にいるのに直接聞こうとしないあたり、不思議なものを感じてしまう。"
    },
    {
        "message": "とはいえ、有紗もそう不機嫌になっている様子はない。"
    },
    {
        "message": "むしろ、昔のことをネタに透磨をいじっているような節があった。"
    },
    {
        "name": "レポーター",
        "message": "「ただいま情報が入りました。また召喚獣が現れたようです！」"
    },
    {
        "message": "テレビでそんな声が流れて来ると同時に、ユーリのリングも召喚獣を感知していた。"
    },
    {
        "message": "最近はユーリが感じるのとあまり変わらない速度で、メディアが反応している。"
    },
    {
        "message": "それだけ、彼らの召喚獣への関心が高まっているということだ。"
    },
    {
        "message": "「なんだろ、胸がざわつく……最近、召喚獣が現れる度にこんな気分になるのよね」"
    },
    {
        "message": "「ま、あんなもの見てもいい気はしないだろうからな。部屋で休んでおけばいいんじゃないか？」"
    },
    {
        "message": "「ん……そういう気分の悪さじゃないんだけどね」"
    },
    {
        "message": "有紗の持つアルテミナリングが召喚獣に反応し、危機を知らせているのだ。"
    },
    {
        "message": "だが、記憶のない有紗にとっては、それは正体不明の違和感にしか感じないのだろう。"
    },
    {
        "message": "「よし、腹もいっぱいになったし、ちょっと出かけてくるわ。有紗、休んでろよ」"
    },
    {
        "message": "「はいはい。召喚獣に気をつけてね」"
    },
    {
        "message": "「あんな奴らのいるところに行くかよ」"
    },
    {
        "message": "透磨はそう言いながら、ガレージの方に行ってしまった。"
    },
    {
        "message": "「ありさ、わたしちょっと出かけてくる」"
    },
    {
        "message": "「えっ、今から？　危ないって。えっと……あの槍の子が召喚獣を倒してからでもいいんじゃない？」"
    },
    {
        "message": "「うん……でも、急ぎだから」"
    },
    {
        "message": "「じゃあ、私もついていこうか？」"
    },
    {
        "message": "「えっ？　いいって。わたし一人で大丈夫だから。ありさは休んでて」"
    },
    {
        "message": "ユーリは有紗から逃げるように家を飛び出した。"
    },
    {
        "message": "追いかけられでもしたら、変身どころではない。"
    },
    {
        "message": "（近くで変身出来るところ……そうだ！）"
    },
    {
        "message": "ガレージに飛び込むと、透磨の姿は既になかった。"
    },
    {
        "message": "バイクも置いておらず、出かけてしまったのが分かる。"
    },
    {
        "message": "「ここなら誰にも見られないよね。……リングよ、わたしに力を貸して。ドレスアップ、アポローグ！」"
    },
    {
        "message": "変身の眩い光は、ガレージの中から溢れることはなかった。"
    },
    {
        "message": "耳を澄ませて、外で騒ぎになっていないことを確認すると、アポローグはそっと抜けだし召喚獣の元へと走るのだった。"
    }
]