[
    {
        "name": "アルテミナ",
        "message": "「ぐっ、くぅっ……」"
    },
    {
        "name": "グリード",
        "message": "「無様だな、アルテミナ。アポローグでさえ勝てなかったオルトロスに、お前が勝てるはずがあるまい？」"
    },
    {
        "name": "アポローグ",
        "message": "「アルテミナ！　待ってて、今すぐ助けに行くから！　くっ、邪魔しないで！」"
    },
    {
        "message": "アポローグは今やコロシアムの正反対で、召喚獣に囲まれながら必死に戦っていた。"
    },
    {
        "message": "直線距離で走ったとしても相当な距離があるこの場所で、召喚獣をいなして駆けつけるなど、出来るはずながなかった。"
    },
    {
        "message": "「グリード、まさかオルトロスを直接操っていたなんてね」"
    },
    {
        "message": "「多少性能が落ちようと、こいつの機動力は使えるからな。事実、お前は手も足も出なかった」"
    },
    {
        "message": "オルトロスがアルテミナを攻める間、グリードは一切攻撃をしてこなかった。"
    },
    {
        "message": "それが、オルトロスを操っているせいだと看破はしたものの、アルテミナが出来たのはそこまでだった。"
    },
    {
        "message": "「この戦いは地上にも映し出されている。お前が犯され喘ぐ姿を、地上の民衆に見せつけるがいい」"
    },
    {
        "message": "「くっ、こんな姿を中継されることになるなんて……」"
    },
    {
        "message": "アルテミナは、出かける直前にテレビで観た映像を思い出す。"
    },
    {
        "message": "あれをされるということは、街のほとんどの人々が自分の痴態を目にするということだ。"
    },
    {
        "message": "その事実だけで、頬が熱くなった。"
    },
    {
        "message": "「悔しいか？　恐ろしいか？　恥ずかしいか？　ククク……俺はこの瞬間を待ち望んでいたぞ！」"
    },
    {
        "message": "「ぐっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "四肢に巻き付いた触手が強く絞め上げ、アルテミナは苦悶の声を上げた。"
    },
    {
        "message": "この姿を見られているかと思うと、必死に声を飲み込んで耐えようとする。"
    },
    {
        "message": "「ククク、無駄なあがきを……。お前は言ったはずだ、俺は人々に望まれて生まれた存在だと」"
    },
    {
        "message": "「ならば、お前は犯され、泣きわめきながら喘ぐ姿を晒すことを望まれているのだ！」"
    },
    {
        "message": "「それは……違うわ」"
    },
    {
        "message": "アルテミナは囚われたにも関わらず、まだ冷静に低い声で返す。"
    },
    {
        "message": "その様子に苛立ったのか、顔のないグリードが声を荒げた。"
    },
    {
        "message": "「何を余裕ぶっている！　お前は俺に負けたのだ！　そして、アポローグもいずれ召喚獣の手に落ちる！」"
    },
    {
        "message": "「お前を助ける者などいない。これが人々の望みなのだ！」"
    },
    {
        "message": "「そんなこと……ない。私は信じてるもの。みんなの、どんなに辛い目に遭っても前を向いて生きていこうっていう強い力を」"
    },
    {
        "message": "「ふん、世迷い言を！　ならば試してやる。犯されてもまだそんなことが言えるかどうかをな！」"
    },
    {
        "message": "「ぐっ、うぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "グリードが乱暴にペニスを挿入し、秘裂に激痛が走った。"
    },
    {
        "message": "膣道が無理矢理押し広げられ、まだ濡れていない膣壁を強引に擦りながら中へと侵入してくる。"
    },
    {
        "message": "「ひぐっ、あぐっ、いたぁぁぁぁぁぁっ！　ぐっ、うっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "「ふん、さすがにきついな。だが、それでこそ犯しがいがあるというもの。俺はついにアルテミナを犯したぞ！」"
    },
    {
        "message": "「ぐっ、つぅぅぅぅっ！　いっ、あぅっ、ひぐぅぅっ！　まだ入ってくるの？　ぎぃぃぃぃぃっ！」"
    },
    {
        "message": "グリードはなおも腰をぶつけ、アルテミナの幼膣にペニスをねじ込んでいく。"
    },
    {
        "message": "膣の激痛に、眠っていた凌辱と快感の記憶が次第に甦り、血が熱くなっていくのを感じてしまう。"
    },
    {
        "message": "「だ、だめ……思い出しちゃだめ……んぐっ、あっ、がっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "触手に身体を引っ張られ、グリードのペニスがさらに奥深くへと突き入れられる。"
    },
    {
        "message": "あっという間に、グリードのペニスは根本までねじ込まれてしまった。"
    },
    {
        "message": "「あ……い、ぐぅっ……奥まで、入って……はぁ、はぁっ、くぅぅぅっ……」"
    },
    {
        "message": "グリードの腰がアルテミナに密着しているせいで、股を裂かれているような痛みまで覚えてしまう。"
    },
    {
        "message": "さらに膣内で脈動するペニスが、絶え間なく疼痛を与えてきていた。"
    },
    {
        "message": "「ククク……これがアルテミナの味か。アポローグで予想はしていたが、やはりなかなかのものだな」"
    },
    {
        "message": "「アポローグを……味見呼ばわりなんてしないで。それに、あなたに褒められたってちっとも嬉しく……ひぁぁぁっ！」"
    },
    {
        "message": "ペニスが勢いよく引き抜かれ、アルテミナの反論は悲鳴に変わる。"
    },
    {
        "message": "自分のすることが満足にしきれないということは、精神的ストレスになってのし掛かってきた。"
    },
    {
        "message": "「なるほどな、お前も既に経験済みか。さぞかしグリードとやらに犯されたのだろうな」"
    },
    {
        "message": "「そ、そんなの関係ないでしょ！　あっ、あっ、ぐぅぅぅっ！　あがっ、ぎっ、くぅぅぅっ！」"
    },
    {
        "message": "狼狽するアルテミナを楽しむように、グリードが再びペニスをねじ込む。"
    },
    {
        "message": "痛みに膣が勝手に収縮し、ペニスにまとわりついていく。"
    },
    {
        "message": "それを強引に押しのけるように挿入され、激痛が脳天まで駆け上ってきた。"
    },
    {
        "message": "「あっ、あっ、ぐぅぅぅぅぅっ！　い、痛いっ、でも……耐えなくちゃ。絶対に、負けられない……っ！」"
    },
    {
        "message": "「ふん、威勢のいいことだ。だが現実はどうだ？　俺が突くほど、お前は俺のモノを締めつけてくるではないか」"
    },
    {
        "message": "「う……くぅっ！　そんなこと、ないっ……はっ、はっ、ぐっ、んぐっ、つぅぅぅぅっ！」"
    },
    {
        "message": "グリードの抽送はもう止まることなく往復を始め、絶え間ない痛みがアルテミナに襲いかかる。"
    },
    {
        "message": "その中で痛みは次第に痺れに変わり、アルテミナの身体を犯していく。"
    },
    {
        "message": "「はっ、はっ、んぐっ、くぅぅっ！　ゆ、揺らさないで……あぐっ！　はっ、はひっ、ひっ、んっ、うぅぅぅっ！」"
    },
    {
        "message": "「随分と滑りも良くなってきたな。さすが、犯され慣れた正義の味方は違うな。そうだろう？」"
    },
    {
        "message": "「ち、違うっ！　私は感じてなんかないっ！　はっ、はふっ、んんんっ！　んくっ、くっ、くぅぅぅぅっ！」"
    },
    {
        "message": "「俺はお前が感じているなど、一言も言っていないぞ？　それを言うということは、自覚があるということだな」"
    },
    {
        "message": "「あっ……！　い、今のはっ、以前に言われたことがあるから……ひっ、ひぃんっ！」"
    },
    {
        "message": "大きく腰を揺らされながら挿入され、痛みとはまた別の強い刺激に襲われる。"
    },
    {
        "message": "アルテミナはつい顔をそらして悲鳴を上げていた。"
    },
    {
        "message": "「お前がどんなに言い訳しようとも、快感には逆らえん。アポローグがそうだったようにな」"
    },
    {
        "message": "アポローグはいまだ、召喚獣に取り囲まれ苦戦を続けていた。"
    },
    {
        "message": "壁にそって移動しているのか、距離は近づいているもののかなりの遠回りだ。"
    },
    {
        "message": "直線距離を駆け抜けようとして背後から攻められれば、それこそ助けるどころではなくなる。"
    },
    {
        "message": "アポローグの苦肉の策に彼女の必死さを覚え、アルテミナはぐっと歯を食いしばった。"
    },
    {
        "message": "（アポローグが戦えるなら、まだやれる。私だって負けてられない！）"
    },
    {
        "message": "だが、その覚悟をへし折るかのように、新たな触手がアルテミナに肢体に伸びてきた。"
    },
    {
        "message": "「ひっ、ひぁぁぁっ！？　な、何……ひぃんっ！　やっ、いやっ、ひゃぅぅぅっ！」"
    },
    {
        "message": "突然胸が熱くなり、アルテミナは宙吊りになったまま身体を大きく震わせた。"
    },
    {
        "message": "そのせいでペニスが膣内で大暴れし、今まで以上にひどく荒らされる。"
    },
    {
        "message": "喘ぎ声が肺から勝手に漏れ出し、顎の力を奪っていく。"
    },
    {
        "message": "「はひっ、ひっ、ひぅんっ！　な、何が……ひぃっ！？　なにこの触手……ふぁぁぁぁっ！」"
    },
    {
        "message": "目をやると、長い舌のような形を舌触手が、粘液を滴らせながらアルテミナの胸を舐めていたのだ。"
    },
    {
        "message": "それもざらついた表皮で乳首を入念に嬲られ、自然と快感が溢れだしてくる。"
    },
    {
        "message": "「ひっ、だめっ、乳首っ、ひぅぅぅぅっ！　や、やぁっ、そんなに舐めないで……あっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "乳首はあっという間に充血して固くなり、尖ってしまう。"
    },
    {
        "message": "そうなると余計に舌触手の餌食になってしまい、媚悦がアルテミナを震わせる。"
    },
    {
        "message": "呼応するかのように膣がまた収縮し、強烈な肉悦となって跳ね返ってくる。"
    },
    {
        "message": "それが乳首をまた敏感にし、舌触手に嬲られる結果になってしまう。"
    },
    {
        "message": "「はっ、はひっ、ふぁっ、んぁぁっ！　だめっ、だめぇっ……うぁ、あ、あっ、あんっ、あんっ、んぁぁぁっ！」"
    },
    {
        "message": "「ククク……そうだ、その喘ぎ声だ！　俺はお前からその呻きと喘ぎを聞きたかったのだ！」"
    },
    {
        "message": "グリードはさらに猛々しく腰を振り、アルテミナを乱暴に犯していく。"
    },
    {
        "message": "それはまるで、アルテミナに執着していたストーカーが望みを叶えて欲望の丈をぶつけているかのようだった。"
    },
    {
        "message": "「そうだ、もっと悶えろ、もっと泣け、もっと苦しめ！　フハ……ハハハッ………ハハハハハハハッ！」"
    },
    {
        "message": "「ひぃっ！？　中で大きくっ……あっ、うぁっ、ぎぅぅぅっ！　大きすぎるっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "グリードのペニスが膣内で圧力を増し、秘裂が裂けそうなほどの痛みに襲われる。"
    },
    {
        "message": "それでもグリードは容赦なく腰をぶつけ、アルテミナを犯していく。"
    },
    {
        "message": "いつの間にか溢れだした愛液はグリードの腰がぶつかる度に淫靡な水音を立てて散っていく。"
    },
    {
        "message": "その音を聞かされながら、アルテミナは次第に追い詰められていった。"
    },
    {
        "message": "（だめ、耐えなきゃ……アポローグが来るまでは……絶対に、負けちゃだめ……）"
    },
    {
        "message": "アポローグは既に半分以上も距離を詰め、アルテミナ達の方へと向かってきている。"
    },
    {
        "message": "だが、逆を言えば、それだけの時間が経っているということだ。"
    },
    {
        "message": "アポローグの衣装は既にボロボロになり、いつ倒れてもおかしくないほど足も震えている。"
    },
    {
        "message": "それでも必死に戦い続けるアポローグの為にも、まだ折れるわけにはいかなかった。"
    },
    {
        "message": "「アルテミナよ、民衆に見せてやるがいい！　お前がグリードに敗北して喘ぐさまを！　受けろ、俺の欲望を！」"
    },
    {
        "message": "「ひっ、だめっ！　中に出されたら……あっ、あっ、うぁっ、あっ、あひぃっ！」"
    },
    {
        "message": "グリードの抽送が加速し、アルテミナは一気に追い詰められていく。"
    },
    {
        "message": "アポローグに少しでも手を伸ばそうとはするものの、それは気持ちの上だけでしか実行出来ない。"
    },
    {
        "message": "快感という鎖はアルテミナを縛りつけ、底なし沼に沈めていく。"
    },
    {
        "message": "溺れていく身体を必死に這い上がらせようとするものの、グリードはそれを許さなかった。"
    },
    {
        "message": "「あっ、あっ、あひっ、ひっ、ひぃぃぃっ！　だめっ、だめぇっ！　中はっ、中はっ……あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁっ！　出てるっ、お腹っ、あひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "子宮内をあっという間に満たした精液の勢いに、アルテミナは抗うことが出来なかった。"
    },
    {
        "message": "身体の芯を直接快感に攻撃されたかのように全身が一気に震え、頭の中が真っ白になる。"
    },
    {
        "message": "涙を流しながらも喘ぎ、絶頂し続ける姿を晒すアルテミナ。"
    },
    {
        "message": "だが、さらに射精がアルテミナを穿ち、彼女の思考をまた奪っていく。"
    },
    {
        "message": "「あっ、いっ、いぃぃぃぃぃぃっ！　ひっ、ひっ、ひぎぃぃぃぃぃっ！」"
    },
    {
        "message": "敏感になった乳首にも精液がぶちまけられ、胸が白濁に穢されていく。"
    },
    {
        "message": "あまりの熱さに胸でも激悦を覚え、身を震わせる敗北の変身ヒロイン。"
    },
    {
        "message": "なすがままに快楽に流され、目を見開き余裕もなく叫び続ける姿は、あまりにも卑猥だった。"
    },
    {
        "message": "「そうだ、もっと絶頂しろ！　俺に逆らう女は、皆白濁に沈むのだ！」"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃっ！　やめっ、もう出さないでっ、あっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭を必死に横に振り泣き叫びながらイキ続けるアルテミナに救いの手は伸びない。"
    },
    {
        "message": "アポローグとアルテミナの距離は、まだ手を伸ばして届くような距離にはいないのだ。"
    },
    {
        "message": "アポローグが必死になにか叫んでいる姿が、目の端に映る。"
    },
    {
        "message": "だが、絶頂に包まれたアルテミナには、それを聞く余裕はなかった。"
    },
    {
        "message": "（アポローグ、ごめんなさい。私……）"
    },
    {
        "message": "「わぁぁぁっ！　ひぃぃぃぃぃぃっ！　イクっ、またイクっ、イクぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "射精が終わる頃には、アルテミナはすっかり力を失いうなだれていた。"
    },
    {
        "message": "四肢を触手で吊り上げられ、突き刺さったペニスに身体を支えられている状態だ。"
    },
    {
        "message": "まさに処刑というにふさわしい格好でぐったりするアルテミナ。"
    },
    {
        "message": "涙と涎と、そして大量の精液を滴らせながら佇んでいる。"
    },
    {
        "message": "それは間違いなく、アルテミナが敗北したことを示すものだった。"
    }
]