[
    {
        "name": "アポローグ",
        "message": "「……バトルライダー、一緒に戦って。ばらばらに戦ってたら、倒すのにも時間がかかるから」"
    },
    {
        "name": "バトルライダー",
        "message": "「そうだな。分かった」"
    },
    {
        "message": "分断作戦の恐ろしさをよく分かっているアポローグは、すぐさま決断した。"
    },
    {
        "message": "アポローグはライピスの真正面に立ち、真っ向から攻めにかかる。"
    },
    {
        "message": "「せやっ！」"
    },
    {
        "message": "ライピスは突きの一撃をかわすものの、後ろにたたらを踏む。"
    },
    {
        "message": "そこに回りこんだバトルライダーが再び足を攻めた。"
    },
    {
        "name": "ライピス",
        "message": "「グゴォォォォッ！」"
    },
    {
        "message": "バトルライダーの攻撃に、苛立ちながらライピスが棍棒を振るう。"
    },
    {
        "message": "だが、その頃にはもうバトルライダーは走り去った後だ。"
    },
    {
        "name": "男性１",
        "message": "「おお、槍の子とバイク男の連携プレイか！　効いてるぞ、もっとやれ！」"
    },
    {
        "message": "周りから歓声が上がる中、アポローグとバトルライダーは次々と攻撃を決めていく。"
    },
    {
        "message": "バトルライダーに狙いを定めた時はアポローグが攻撃をし、互いに狙いを固定させない。"
    },
    {
        "message": "着実にダメージを与えていくと、周りからの歓声はさらに高まっていく。"
    },
    {
        "message": "だが、しばらくすると、バトルライダーがアポローグの元に走り込んできた。"
    },
    {
        "message": "「埒があかないな。この前の必殺技を使わないのか？」"
    },
    {
        "message": "「シャイニングジャベリンじゃ、ライピスを倒せないかも。もう一つの技の方が強いんだけど……」"
    },
    {
        "message": "「何か問題があるのか？」"
    },
    {
        "message": "「わたしが走り込むだけじゃ、多分威力が足りない」"
    },
    {
        "message": "ピアッシングチャージは、オルトロスに騎乗してこそ威力を発揮する必殺の一撃。"
    },
    {
        "message": "何よりもスピードが必要な技だけに、走り込む程度では大型の召喚獣を倒すには威力が足りなさすぎるのだ。"
    },
    {
        "message": "「スピードが必要なのか？　だったらいい手があるじゃないか」"
    },
    {
        "message": "そう言って、バトルライダーはバイクの後部座席を叩いた。"
    },
    {
        "message": "「えっ？　乗せてくれるの……？」"
    },
    {
        "message": "それは、今まで考えもしなかったことだった。"
    },
    {
        "message": "アポローグの中では、常にオルトロスに騎乗することしか頭になかった。"
    },
    {
        "message": "それ以外でスピードを出す方法など想像だにしなかったのだ。"
    },
    {
        "message": "「でも、どうやって乗ればいいのか分からないし……言葉が通じたりするの？」"
    },
    {
        "message": "「は？　何を言ってるんだ、お前は」"
    },
    {
        "message": "アポローグの目から見て、どう見てもバイクは言葉が通じそうにない。"
    },
    {
        "message": "心を通わせる余裕もなく、いきなり跨ったからといって自由に動けるとも思えない。"
    },
    {
        "message": "アポローグは、ただ不安そうにバイクを見つめていた。"
    },
    {
        "message": "「グゴォォォッ！」"
    },
    {
        "message": "二人が話をしている間に、ライピスが棍棒を振りあげ襲いかかってくる。"
    },
    {
        "message": "大きく大上段に振り上げられた棍棒が、二人目がけて振り下ろされるのが見えた。"
    },
    {
        "message": "「面倒臭い、いいから乗れ！」"
    },
    {
        "message": "「きゃっ！」"
    },
    {
        "message": "左手を掴まれると同時に、アポローグの身体が宙に浮いた。"
    },
    {
        "message": "と同時に景色が一気に流れ、遙か後ろをライピスの棍棒が振り下ろされていく。"
    },
    {
        "message": "さらに腕を引っ張られると、気づけばバイクの後ろにすっぽり収まっていた。"
    },
    {
        "message": "「うぅ、すごく揺れる。乗り心地も悪い……」"
    },
    {
        "message": "「慣れれば快感になるんだがな。今はその話は後だ。しっかり掴まれよ！」"
    },
    {
        "message": "左手でバトルライダーの腰に手を回し、身体を引き寄せる。"
    },
    {
        "message": "一瞬、その背中に既視感を覚えたものの、すぐに頭の片隅に消え去る。"
    },
    {
        "message": "急ブレーキをかけて半回転し、ライピスに向き直る。"
    },
    {
        "message": "オルトロスに騎乗している時との感覚の違いに戸惑いながらも、アポローグは必死にしがみついた。"
    },
    {
        "message": "「バトルライダー、時間がない。このまま突っ込んで！」"
    },
    {
        "message": "「分かった。行くぞ！」"
    },
    {
        "message": "アクセルを噴かし、バトルライダーはこちらに振り向き始めたライピスに向かって走り出す。"
    },
    {
        "message": "同時に、アポローグは右手の槍に力と魔力を込めていく。"
    },
    {
        "message": "「ピアッシング……チャージ！」"
    },
    {
        "message": "スピードの乗ったランスの一撃は、ライピスを一撃の下に貫く。"
    },
    {
        "message": "大音量の爆発音と共に、ライピスの身体は霧となって消えていった。"
    },
    {
        "message": "「すげぇ、一撃でたおしちまったよ……」"
    },
    {
        "name": "男性２",
        "message": "「あいつらやるじゃん」"
    },
    {
        "message": "当たりから歓声が沸き上がり、バイクを止めたバトルライダーは、観客に向けてサムズアップをしている。"
    },
    {
        "message": "そんな中、アポローグはただ一人、厳しい顔を崩さなかった。"
    },
    {
        "message": "「バトルライダー、ありがとう。でも、召喚獣はまだいるの」"
    },
    {
        "message": "「おっと、そうだったな。その場所まで案内してくれ」"
    },
    {
        "message": "バトルライダーが後部座席を叩くのを見て、アポローグは再びバイクに跨った。"
    },
    {
        "message": "バイクの振動が腹に響くのが気になるものの、再びバトルライダーに密着する。"
    },
    {
        "message": "バトルライダーはアポローグの感触を確かめると、すぐにアクセルを噴かして走り出した。"
    }
]