[
    {
        "name": "まりあ",
        "message": "「は、離してっ！　有紗さんっ、逃げて！　有紗さんっ！」"
    },
    {
        "message": "まりあは必死に有紗に呼びかけるものの、先程の凌辱のショックがまだ抜けていないのか、有紗は呆けたままだ。"
    },
    {
        "message": "ぐったりしている有紗を持ち上げたライピスは、舌を出しながら有紗の肌を指で舐め回していた。"
    },
    {
        "message": "「こらぁっ！　汚い手で有紗さんにいたずらするのは許しませんわよ！」"
    },
    {
        "name": "グリード",
        "message": "「面白い奴だ。これから自分も犯されるというのに、他人の心配をするとはな」"
    },
    {
        "message": "「うっ、くぅぅっ……」"
    },
    {
        "message": "まりあは、この状況を怖れていないわけではない。"
    },
    {
        "message": "自分の身に降りかかる暴虐から目を逸らそうと、無意識に有紗の心配をしているだけだ。"
    },
    {
        "message": "それをグリードに指摘され、怯えがまりあの顔に現れていく。"
    },
    {
        "message": "顔は青ざめ、唇は震えて歯の根が噛み合わない。"
    },
    {
        "message": "まりあの股間にはライピスの巨根が挟まっており、その太さはもはやペニスと呼ぶにはあまりにも巨大過ぎた。"
    },
    {
        "name": "男性１",
        "message": "「あの子……あんなので犯されたら、ただじゃ済まないんじゃないか？」"
    },
    {
        "name": "男性２",
        "message": "「どう考えても、股が裂けるよな……」"
    },
    {
        "message": "（くぅっ、人が考えないようにしようと思っていることを次々言ってくれますわね……）"
    },
    {
        "message": "まりあはどこからか聞こえてくる同情の声に怒りを覚え、声の主を睨みつけたくなる。"
    },
    {
        "message": "だが、観客はあまりにも多く、誰の声なのかを判断するのは難しい。"
    },
    {
        "message": "逆を言えば、まりあの状況を同情しながらも助けようとしない人々は、一人や二人ではないということだ。"
    },
    {
        "message": "「さて、望み通りにしてやる。いい悲鳴を聞かせるがいい」"
    },
    {
        "message": "「私はこんなもの、望んではいませんわ！　いや……無理っ、こんなの入りませんわ！」"
    },
    {
        "message": "秘裂にライピスの亀頭が押しつけられ、改めてその大きさを実感させられる。"
    },
    {
        "message": "事実、まりあの秘裂にそれをねじ込むのは、あまりにも無理があった。"
    },
    {
        "message": "「は、はは……やっぱり入らないようですわね。こんなもの、最初から入るわけが……」"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "突然、焼け付くような痛みが身体の中で爆発し、まりあは目を見開き絶叫していた。"
    },
    {
        "message": "腹がペニスの形に膨らみ、股を広げた無様な格好で痙攣を起こす。"
    },
    {
        "message": "それはまるで、モズに捕らえられて木に串刺しにされたカエルのようだった。"
    },
    {
        "message": "「がっ、あっ、あぁぁぁぁぁっ！　う、そ……っ、そん、なっ……んぎぃぃぃぃぃっ！」"
    },
    {
        "message": "普通であれば、おそらく挿入など出来はしなかっただろう。"
    },
    {
        "message": "だが、ライピスの怪力はまりあの予想を遥かに超え、まさに力任せに挿入を成し遂げたのだ。"
    },
    {
        "message": "そのせいで膣襞が限界を超えて一気に押し広げられ、組織が断裂して激痛を引き起こす。"
    },
    {
        "message": "それが熱さに直結して、内側からまりあを焼いていた。"
    },
    {
        "name": "有紗",
        "message": "「あ……う、うぅ……えっ？　ま、まりあ？　まりあぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "まりあの絶叫に目を覚ました有紗は、目の前で繰り広げられているあまりにも凄惨な処刑に絶叫した。"
    },
    {
        "message": "異様なまでに膨らみ、ペニスに串刺しにされたまりあの姿は、無惨以外の何者でもない。"
    },
    {
        "message": "「あ……ぐ、うぅ……有紗……さんっ、逃げ、て……はがぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ライピスがまりあの身体を乱暴に持ち上げ、ペニスが引き抜かれていく。"
    },
    {
        "message": "傷ついた膣襞が再び擦り上げられ、灼熱の快楽がまりあを襲った。"
    },
    {
        "message": "目の奥で何度も火花が飛び散り、意識が飛びそうになる。"
    },
    {
        "message": "かろうじて意識を保ってはいたものの、それはまりあにとっては地獄でしかなかった。"
    },
    {
        "message": "「目が覚めたか。ならば、お前にもくれてやろう。友人が一人だけ犯されているのは心苦しいだろうからな」"
    },
    {
        "message": "「えっ……なっ、ひぃっ！？　こ、こんなものを私の中に！？　無理っ、お腹が壊れちゃうっ！」"
    },
    {
        "message": "まりあに挿入されているペニスとほとんど大きさの変わらないペニスを眼前で見せられ、有紗の顔が青ざめる。"
    },
    {
        "message": "抵抗しようにも先程の凌辱ですっかり体力は奪われ、満足に足をばたつかせることも出来なかった。"
    },
    {
        "message": "ライピスのペニスが、まりあの時と同様に秘裂へと押し当てられる。"
    },
    {
        "message": "秘唇からはゴブリンの精液が溢れだし、亀頭を濡らしていく。"
    },
    {
        "message": "「いや……無理っ、壊れるっ、絶対無理っ！　股が裂けるじゃないっ！　いやっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「がぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "まりあの時と同様、有紗も力任せにペニスを挿入され、膣が強引に押し広げられる。"
    },
    {
        "message": "ゴブリンの凌辱など前座にも満たないと思わせるほどの激痛が脳天を突き抜け、有紗は必死に泣き叫んだ。"
    },
    {
        "message": "有紗のお腹もまりあと同じように異様な膨らみを見せ、ペニスが胎内に突き刺さっていることを人々に見せつける。"
    },
    {
        "message": "串刺しになった少女達を前に、周りはただ静かにその様子を見つめていた。"
    },
    {
        "message": "「あ、あぁ……がぁっ！　がはっ、はっ、はっ、ひぃっ……お腹、苦しいっ……ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "「有紗さん……有紗さんっ！　ひぎぃぃぃっ！　あっ、がっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "異様な腹の膨らみを見せながら、二人は乱暴に抽送を受け続ける。"
    },
    {
        "message": "それもペニスを出し入れするのではなく、身体を丸ごと動かしてペニスに突き刺される。"
    },
    {
        "message": "言ってしまえば、二人はライピスのオナニーの道具にされているようなものだった。"
    },
    {
        "message": "「がっ、あっ、あっ、うぁぁぁっ！　はひっ、ひっ、ひぃぃぃっ！　お腹っ、破れるぅぅぅっ！」"
    },
    {
        "message": "「あっ、がぁっ、ぎぃぃぃぃぃっ！　頭がっ、ぐらぐらしますわっ！　身体が、ばらばらになってしまうぅぅぅっ！」"
    },
    {
        "message": "大きく体が上下するせいで頭の中がシェイクされ、気持ち悪さが常にせり上がってくる。"
    },
    {
        "message": "その上で巨根が何度も子宮を押しつぶす勢いで挿入され、激痛にのたうち回る。"
    },
    {
        "message": "抵抗呼べる抵抗など出来るはずもなく、ライピスの欲望のまま全身を揺さぶられる。"
    },
    {
        "message": "その光景は壊れた人形のようでもあり、暴虐に泣き叫ぶ様子は人々の絶望感を煽った。"
    },
    {
        "message": "「はっ、はっ、んぐっ、うぅぅぅぅっ！　誰か……助けて……んぐっ、ぐっ、あぐっ、ぎぃぃぃぃっ！」"
    },
    {
        "message": "有紗は痛みに耐えながら、肺にわずかに残った空気を使って懇願の言葉を紡ぎだす。"
    },
    {
        "message": "だが、目の前で繰り広げられる凄惨な光景を前にして、前に出る勇気など今さら出てくるはずがなかった。"
    },
    {
        "message": "「有紗……さんっ、はぐっ、あぐっ、うぁぁぁっ！　負け、ないで……んぐっ、あぅっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナの今までの戦いを知っているまりあにとって、有紗はやはり特別な存在だった。"
    },
    {
        "message": "彼女が傷つき何度も犯されながらも、立ち上がりグリードと戦ってきた事実を覚えているからこそ、彼女の弱音が胸に堪える。"
    },
    {
        "message": "だが、それと同時に、今度は自分が有紗を勇気づけなければと思うようになっていた。"
    },
    {
        "message": "（私が、弱音を吐くわけにはいかない。ユーリさんが来てくれるまで、なんとかして耐えないと……）"
    },
    {
        "message": "この状況での唯一の望みはアポローグしかいない。"
    },
    {
        "message": "それをはっきり自覚しているからこそ、まりあはわずかながら希望を持つことが出来た。"
    },
    {
        "message": "「はっ、はっ、はぐっ、あぐっ、ぐぅぅぅぅっ！　無理っ、無理よぉぉぉぉっ！　こんなの、耐えられないっ！」"
    },
    {
        "message": "「有紗さんっ、はぐっ、あぐっ、うぅぅぅぅっ！　耐えて……こんな奴らに、負けるなんて……悔しいじゃありませんか」"
    },
    {
        "message": "「……お前、この前アポローグに助けられた娘か。なるほど、道理で聞いたことのある寝言を吐くわけだ」"
    },
    {
        "message": "「くっ、光栄ですわね。悪の幹部に覚えられているなんて……んぐっ、あっ、がぁぁぁぁぁっ！」"
    },
    {
        "message": "ライピスの抽送に子宮が押しつぶされ、激痛にまた悲鳴が上がる。"
    },
    {
        "message": "全身の血液が沸騰したかのように熱くなり、脳裏で何度も警鐘が鳴り響く。"
    },
    {
        "message": "激痛と凌辱に今にも心が折れそうになるものの、有紗の前で泣き言は言えないと必死に抗おうと心に願う。"
    },
    {
        "message": "だが、その顔は既に涙と涎に濡れていて、絶叫し続けて開いた口は閉じることすらままならない。"
    },
    {
        "message": "喘ぎと悲鳴を絶え間なく吐き続けながら、ひたすら暴力的に犯され続ける。"
    },
    {
        "message": "抗おうとしているのは、今にも消えそうな意識だけだった。"
    },
    {
        "message": "「ライピス、多少は手加減してやれ。殺すのが目的ではないからな」"
    },
    {
        "message": "グリードの言葉はライピスに届いていないのか、有紗とまりあのぶれ続ける視界は一向に改善しない。"
    },
    {
        "message": "それどころか、より激しく上下するようになり、それに伴って股関節の痛みが強くなっていく。"
    },
    {
        "message": "一突きされるごとに肺まで空気が押し上げられるようで、腹のそこから絶叫してしまう。"
    },
    {
        "message": "「無理っ、壊れるっ！　あっ、あっ、がっ、あぁぁぁぁぁぁぁぁぁっ！」」"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃっ！　有紗さんっ、負けないでっ……ふぁ、うぁっ、んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "二人はライピスの肉棒を全身で受け止めながら、ひたうら絶叫を続ける。"
    },
    {
        "message": "今にも意識が途切れそうな中、痺れが全身に広がっていく。"
    },
    {
        "message": "股間は閉じることなど忘れたかのように開きっぱなしで、少女には似つかわしくないポーズを晒す。"
    },
    {
        "message": "人々に半裸の姿で犯される様を晒しているのに、もはやそれに羞恥を覚える余裕すらない。"
    },
    {
        "message": "「そろそろだな。見るがいい、これがお前達の末路だ」"
    },
    {
        "message": "「あっ、いっ、ぎっ、ぎぅぅぅぅっ！　そんなっ、まだ加速してっ、はっ、はっ、あがっ、がぁぁぁっ！」"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃっ！　息がっ、出来ませんわ！　がはっ、げほっ、ごほっ、おぉぉぉぉっ！」"
    },
    {
        "message": "二人は少女らしからぬ声で泣き叫び、辺りの人々に絶望を振りまく。"
    },
    {
        "message": "「私っ、これ以上はっ……んぐっ、ぐっ、うぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「私もっ……無理っ……うぁっ、あっ、がぁっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぎぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "「んがっ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "二人が激痛凌辱に耐えきれず流された瞬間、ライピスの怒張が破裂したかの勢いで子宮内に精を放った。"
    },
    {
        "message": "内部から突き上げられる精液の勢いに、口から胃が溢れそうになる。"
    },
    {
        "message": "あまりの苦しさに逃げようとするものの、もはや身体は自らの意志で動かすことは出来なかった。"
    },
    {
        "message": "ただ、射精の勢いが強すぎて激しく痙攣を起こし、壊れた人形のように四肢と頭が大きく揺れる。"
    },
    {
        "message": "それはまさに、串刺しになった生贄そのものだった。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁっ、がぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふぎぃぃぃぃぃぃぃぃっ！　中っ、中ぁぁぁぁぁぁっ！」"
    },
    {
        "message": "目を見開き、必死に泣き叫んで射精の壮絶さを表現させられる二人。"
    },
    {
        "message": "秘裂からは勢いよく精液が飛び出し、無様に開いた足にかかっては落ちていく。"
    },
    {
        "message": "「ククク、いい悲鳴だ。さぁ、もっと叫べ！」"
    },
    {
        "message": "「やめ、もう無理っ、入らないっ、わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「もう出さないでっ、本当に破裂しますぅっ！　うぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "さらに射精が続き、二人のお腹はまるで妊娠したかのように膨らむ。"
    },
    {
        "message": "異様な大きさになった腹部は、まさに割れる寸前の風船のようにも見えた。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁっ！　わぁぁぁぁぁぁっ！　割れるっ、破れるぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「私のお腹がっ！　いやっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "変貌した自らの姿に絶望感を覚え、激痛と絶頂の中で絶望感にさえ苛まれる有紗とまりあ。"
    },
    {
        "message": "感極まった悲鳴が絶え間なく辺りに響き渡り、彼女達以外に音を立てる者はいない。"
    },
    {
        "message": "処刑と言っても過言ではないその光景に、人々は息をすることさえ忘れて見入っていた。"
    },
    {
        "message": "それはまさに恐怖。"
    },
    {
        "message": "グリードに抗うことはどんな仕打ちが待っているのかを目の当たりにさせられている。"
    },
    {
        "message": "グリードに戦いを挑んだ変身ヒロインなどではなく、ただの一般人が召喚獣の慰み者にされ、壊されていく。"
    },
    {
        "message": "その事実が、人々に絶大なるトラウマを植え付けようとしていた。"
    },
    {
        "message": "「ひぎっ、はぎっ、ぎっ、いっ、いぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「んぎっ、うぎっ、いっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の射精と同時に、ライピスが二人の身体を持ち上げた。"
    },
    {
        "message": "自然とペニスが引き抜かれ、勢い余った精液が二人の身体に雨のように降り注ぐ。"
    },
    {
        "message": "巨大ペニスで栓をされていたせいか、腹に流し込まれた精液は堰を切ったように溢れだした。"
    },
    {
        "message": "秘裂から滝のように溢れ出す白濁の量に、少女がその身に蓄えさせられた精液の量を見せつけられる。"
    },
    {
        "message": "精液が溢れ出す勢いで四肢を小刻みに震わせる少女達の姿も、また周りの人々の心に恐怖を植え付けていった。"
    },
    {
        "message": "「あ……が……ぎぃっ……」"
    },
    {
        "message": "「はが……っ、あ……がぁっ……」"
    },
    {
        "message": "口を開けたまま、意識を失い小さく呻く少女が二人。"
    },
    {
        "message": "呼吸をしてはいるものの、もはやそれを生きていると呼ぶには、無惨過ぎる姿を晒すのだった。"
    }
]