[
    {
        "name": "アポローグ",
        "message": "「や……こんな格好……んっ、恥ずかしい……」"
    },
    {
        "message": "アポローグは弱々しく呟くものの、抵抗の様子を見せたりはしなかった。"
    },
    {
        "message": "心身共に疲弊し過ぎて、身体がまるで動かないのだ。"
    },
    {
        "message": "血液が鉛にでも入れ替わったかのように全身が重苦しく、指一本動かすことさえままならない。"
    },
    {
        "message": "だというのに、絶頂の余韻はいまだに彼女を苛んでいた。"
    },
    {
        "name": "グリード",
        "message": "「まだ口を聞くことは出来るらしいな。ならばたっぷりと声を張り上げさせてやる」"
    },
    {
        "message": "「もう犯さないで……お願い……許して……んっ、はぁっ、はぁっ、んくっ……」"
    },
    {
        "message": "呼吸する度に腰がわずかに上下し、膣から精液が溢れだしてくる。"
    },
    {
        "message": "秘裂をくすぐるように落ちてくる精液に快感が刺激され、自然とお尻が小さく震えた。"
    },
    {
        "message": "「こんなにも秘唇をヒクつかせるとは、本当は犯して欲しかったんじゃないのか？」"
    },
    {
        "message": "「違う……そんなこと、ない……っ」"
    },
    {
        "name": "男性１",
        "message": "「おい、あんなこと言ってるぜ……それだったら最悪だよな」"
    },
    {
        "name": "男性２",
        "message": "「ああ。でも、どっちにしても、あの子にはもう期待出来そうにないよな」"
    },
    {
        "message": "失意のアポローグに追い打ちをかけるかのように、人々から失望の声が聞こえてくる。"
    },
    {
        "message": "有紗達を守れなかっただけでなく、人々にも見捨てられたことに、アポローグの胸は強く締め付けられた。"
    },
    {
        "message": "（わたしは、もう……本当に戦う意味がなくなっちゃった。お兄様……わたし、どうすればいいの？）"
    },
    {
        "message": "心の中で言葉を紡ぐものの、もはやその答えを期待してはいない。"
    },
    {
        "message": "残った理性が思考をしているように見せているだけで、もはやアポローグは、敗北を認めてしまっていた。"
    },
    {
        "message": "「ふん、まったく抵抗がないというのもつまらん。だが、容赦するつもりはないぞ？」"
    },
    {
        "message": "アポローグの股間に、また触手が近づいてくる。"
    },
    {
        "message": "だが、それはいつもとは少し変わっていた。"
    },
    {
        "message": "「なんだあの触手……あんなの入るのか？」"
    },
    {
        "message": "人々が疑問の声を上げる中、その触手はゆっくりとアポローグの秘裂を割り裂いて挿入されていった。"
    },
    {
        "message": "手で握ると押しつぶされそうなほど弱々しく見える透明の触手は、苦戦することなく膣内へと割り込んでいく。"
    },
    {
        "message": "秘唇は左右に広がり、透明の触手を加えるように飲み込んでいく様を、人々はもう見慣れたといわんばかりの視線で見つめていた。"
    },
    {
        "message": "「ん……あ、うぅ……入って、くる……んくっ、あっ、あ、あ、うぅぅ……」"
    },
    {
        "message": "膣を押し広げられながら異物が入り込む感覚に、アポローグは顔をしかめる。"
    },
    {
        "message": "だが同時に、敏感になった膣襞が反応し、再び快感が湧き上がってくる。"
    },
    {
        "message": "嫌悪感を覚えながらも自制することが出来ない感情に、アポローグの目尻が再び熱くなった。"
    },
    {
        "message": "「んっ、んくっ、まだ入ってくるっ……はっ、はふっ、あふっ、んんっ！」"
    },
    {
        "message": "苦しそうに呻きながらも喘ぎ声を漏らすアポローグに、人々から励ましの声は聞こえてこない。"
    },
    {
        "message": "ただ、少女が犯される様を見つめているだけで、動く者はいなかった。"
    },
    {
        "message": "もはやこの場は、グリードの用意したアポローグの公開凌辱に支配されていた。"
    },
    {
        "message": "「やぁっ、中まで見えちゃう……んっ、んくっ、はっ、はっ、ふぁぁっ……」"
    },
    {
        "message": "「なんだ、今さら気付いたのか。だが、この程度で終わると思うなよ？」"
    },
    {
        "message": "「まだ、何かするつもりなの？　んっ、んっ、んくっ、はふぅっ……」"
    },
    {
        "message": "ゆっくりと挿入されてくる触手のおかげで、激しい快感や痛みはない。"
    },
    {
        "message": "だが、それが逆に不安をかき立て、思考する余裕を与えてしまう。"
    },
    {
        "message": "さらにグリードの意味深な言葉が、アポローグの心をさらに怯えさせていた。"
    },
    {
        "message": "「助けて、誰か……お願い、もう犯されたくない……んくっ、んっ、あっ、あっ、奥っ、それ以上はだめ……んんっ！」"
    },
    {
        "message": "子宮口までたどり着いた触手が、さらに奥へ入り込もうと突いてくる。"
    },
    {
        "message": "膣奥でノックするように突き上げてくる触手に、アポローグは危機感を覚えて声のトーンを高めた。"
    },
    {
        "message": "「助けてって言われてもな……俺達には無理だしな」"
    },
    {
        "message": "「むしろ、俺らは守られてる側だしな」"
    },
    {
        "message": "人々の心ない言葉がさらにアポローグの精神を削り取る。"
    },
    {
        "message": "この場に味方など誰一人としていない。"
    },
    {
        "message": "グリードも、召喚獣も、触手も、そして周りにいる人々さえも、アポローグを責め立てているのだ。"
    },
    {
        "message": "（助けて、助けて、助けて……どうしてこんなことに？　わたしは、平和に過ごしたいだけなのに……）"
    },
    {
        "message": "誰もが思っているであろう言葉を思い浮かべるものの、触手の責めがそれを霧散させてしまう。"
    },
    {
        "message": "ゆっくりと膣襞の感触を味わうかのようにうねる触手に、じわじわと心地良さが肉体を犯してくる。"
    },
    {
        "message": "このまま快感に飲まれてしまいたいと思うものの、どうしても心が素直に受け入れられなかった。"
    },
    {
        "message": "それは、彼女が変身ヒロインとして、正義の味方として戦ってきた心構えのせいかもしれない。"
    },
    {
        "message": "だがそれが、今の彼女をここまで苦しめているのだ。"
    },
    {
        "message": "「ククク、そろそろだな……さぁ、いい悲鳴を聞かせてもらおうか」"
    },
    {
        "message": "「お、おい……あれはなんだ？」"
    },
    {
        "message": "「なんだろうな……まさか、あれって……」"
    },
    {
        "message": "触手の動きは変わらないものの、辺りから次第にざわめきが聞こえてきた。"
    },
    {
        "message": "だが、それらは具体的な意味を持つものはまるでなく、アポローグの不安をさらにかき立てる。"
    },
    {
        "message": "ざわめきが大きくなると同時に、透明触手の動きが少し変化を起こし始めた。"
    },
    {
        "message": "まるで射精するかのように、膣の入り口の方から奥にかけて、順番に膨らんでくる。"
    },
    {
        "message": "だが、何かが吐き出されるような感覚はまだない。"
    },
    {
        "message": "薄目を開けておそるおそる透明触手の様子を見た瞬間、アポローグは絶叫していた。"
    },
    {
        "message": "「やっ、いやぁぁぁぁぁぁぁぁっ！　なにそれっ、だめっ、入れないでっ、いやっ、助けてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "透明な触手の中を通ってくる半透明の球体。"
    },
    {
        "message": "それが召喚獣の卵だと気づいた瞬間、アポローグはあらん限りの声を張り上げて泣き叫んだ。"
    },
    {
        "message": "今まで何度も精液を浴び、妊娠の恐怖を与えられてきたものの、今回ばかりは比較にならない。"
    },
    {
        "message": "直接異形の卵を子宮に産み付けられる行為は、あまりにも衝撃的過ぎる凌辱だった。"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁっ！　孕みたくないっ、だめっ、入れないでっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「そうだ、その悲鳴だ。怯え、叫び、泣きわめくその姿を見たかったのだ。さぁ、もっと必死に抗うがいい」"
    },
    {
        "message": "「ひっ、ひぃっ！　は、入ってくるっ、う、うっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "卵が膣内に入ると触手がその分だけ膨らみ、じわじわと奥へと流れていくのが体感出来てしまう。"
    },
    {
        "message": "着実に子宮へと卵が近づいていく様子に、アポローグは何度も首を振って泣き叫んだ。"
    },
    {
        "message": "必死にこの場から逃れようとするものの、熱に体力を失った上に凌辱で疲弊した身体は、満足に動かすことが出来ない。"
    },
    {
        "message": "ただひたすら小さく震えながら卵を産み付けられる屈辱感に、目の前が暗くなっていく。"
    },
    {
        "message": "「あ、あ、いやぁぁぁぁっ！　中っ、わたしの中に卵がっ！　あっ、あっ、わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮口にまで到達した卵が、触手の蠕動で強引に中へと押し込まれていく。"
    },
    {
        "message": "お腹の中にはっきりと分かる卵の感触を覚え、アポローグは絶叫し続けた。"
    },
    {
        "message": "「もう入れないでっ、お腹、苦しいっ！　入らないからっ、そんなにたくさんっ、んくぅぅぅっ！」"
    },
    {
        "message": "アポローグの必死の悲鳴は、凌辱されて喘ぐ少女の姿から無惨に犯され嬲られていく正義の味方の色を濃くしていく。"
    },
    {
        "message": "あまりにも凄惨な私刑執行に、人々の顔も青ざめていく。"
    },
    {
        "message": "「ククク、これだけで済むと思うなよ？　もっとお前を苦しめてやろう」"
    },
    {
        "message": "「もうやめて……卵、入れないで……んぐっ、あっ、あっ、うぁぁぁぁっ！」"
    },
    {
        "message": "一つずつ着実に卵が子宮に入り込む度、圧迫感と肉悦がアポローグを苛む。"
    },
    {
        "message": "あまりの気持ち悪さに何度も吐きそうになる中、尻穴に触手が触れた。"
    },
    {
        "message": "「ひぃっ！？　だめっ、そっちは違うのっ！　やだっ、犯さないで……」"
    },
    {
        "message": "アポローグは哀願の目でグリードを見つめるが、その願いは当然ながら届くことはなかった。"
    },
    {
        "message": "「がっ！　あっ、あっ、あぁぁぁぁぁぁっ！　お尻っ、いっ、いたぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "乱暴に菊門を押し広げながら触手が挿入され、激痛に自然と腰が跳ね上がる。"
    },
    {
        "message": "と同時に膣が強烈に収縮して、卵を自ら胎内へと送り込んでしまった。"
    },
    {
        "message": "「うぁっ、あぁぁぁぁぁぁぁっ！　また入ってくるっ、卵っ、だめっ、無理っ、これ以上はっ！　ひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "肛虐についお腹に力が入り、卵が勢いよく子宮に吐き出されていく。"
    },
    {
        "message": "その度にアポローグの顔が青ざめ、絶叫が響き渡った。"
    },
    {
        "message": "誰の目にも明らかで、そして確定的に実感出来る『孕まされる』という行為。"
    },
    {
        "message": "それを衆人環視の前で行われ、アポローグの精神は崩壊寸前だった。"
    },
    {
        "message": "「お願いもうやめて、許して……なんでもするから誰か助けて、もう犯さないで……んぐぅぅぅっ！」"
    },
    {
        "message": "苦痛と恥辱と恐怖に顔を歪めながら、哀願し続ける少女。"
    },
    {
        "message": "彼女が震える度に透明触手がポンプのように蠢き、中にある卵が少しずつ体内に消えていく。"
    },
    {
        "message": "その様子を、人々はただ見守っていた。"
    },
    {
        "message": "もはやそれは現実味がなく、まるで機械の工場で行われている流れ作業を見ているかのように。"
    },
    {
        "message": "「うぁ、あ、あっ、がっ、ぐぅぅぅっ！　中でっ、ごろごろ言ってる……ぶつかって、かき混ぜられて……んんんっ！」"
    },
    {
        "message": "卵同士がぶつかりあい、擦れ合いながら子宮を押し広げていく。"
    },
    {
        "message": "吐き気と圧迫感を覚えながらも、性器の敏感な部分を常に擦られ肉悦が高まっていく。"
    },
    {
        "message": "こんな時でも感じてしまう自分を、アポローグは呪わずにはいられなかった。"
    },
    {
        "message": "「頃合いだな。とどめをさしてやる」"
    },
    {
        "message": "その言葉に、何が行われるかがすぐに理解出来る。"
    },
    {
        "message": "アポローグの唇が青くなり、涙がさらに溢れだした。"
    },
    {
        "message": "「いや、いやいやいやぁぁぁぁっ！　出さないでっ！　お願いっ、もういや、いやなのっ、もうほしくないっ！」"
    },
    {
        "message": "弱々しくながらも必死に泣き叫ぶアポローグの声は、人々の心にまで響き渡る。"
    },
    {
        "message": "だがそれは、人々に勇気を奮い起こすものではなく、アポローグと同様に絶望を引き起こすものだった。"
    },
    {
        "message": "「やっ、やっ、いやぁっ！　もう動かないでっ、んぐっ、んっ、ぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "触手の蠕動が少しずつ早まっていき、それに呼応するように高まっていくアポローグの肉欲。"
    },
    {
        "message": "抗い、戸惑い、悶えながらも高みへと追い詰められていく感覚。"
    },
    {
        "message": "心身共にボロボロになったアポローグをさらに追い詰める一撃が、今まさに放たれようとしていた。"
    },
    {
        "message": "「あっ、あっ、んぁぁっ！　許してっ、出さないでっ！　いやっ、いやっ、いや……いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁっ！　わぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "卵で満たされた子宮に白濁の波が押し寄せ、中は一瞬にして満たされた。"
    },
    {
        "message": "逆流した精液が膣道を広げながら襞を刺激し、激悦に思考が吹き飛ぶ。"
    },
    {
        "message": "直腸にも流し込まれた精液が更なる圧迫感を生み出し、アポローグを追い詰める。"
    },
    {
        "message": "精液の勢いと快感に全身を小刻みに震わせながら、白濁を噴水のように射出し続ける敗北の変身ヒロイン。"
    },
    {
        "message": "その姿は、人々の心を諦観という鎖につなぎ止めていく。"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃぃっ！　あぁぁぁぁぁぁっ！　まだ出てるっ、お腹っ、苦しいぃぃぃぃぃぃっ！」"
    },
    {
        "message": "必死に泣き叫びながらも、まるで抵抗することなくただ震えるだけのアポローグ。"
    },
    {
        "message": "お尻が上下する度に精液が強く溢れだし、彼女が何度も絶頂していることを見せつける。"
    },
    {
        "message": "白濁は性器だけでなく彼女の肢体をも犯し、胸や顔に降り注いでいく。"
    },
    {
        "message": "子宮の中は精液で卵が洗われ、子宮壁を激しく擦りながら激悦を引きずり出す。"
    },
    {
        "message": "絶頂の波から逃れることなど、出来はしなかった。"
    },
    {
        "message": "「はぎっ、ひぎっ、いぃぃぃぃぃっ！　イクっ、イクイクイグぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ひぃ……はぁっ、はひっ、ひぃ……ふぁ……あ、んぁ……っ」"
    },
    {
        "message": "精液の噴出の勢いが収まっていくと、アポローグの悲鳴も弱まっていく。"
    },
    {
        "message": "だが、秘穴と尻穴から溢れ出す白濁は止まることがなかった。"
    },
    {
        "message": "湧き清水のように少しずつ流れる精液にその身を穢されながら、小さく肩で息をする少女。"
    },
    {
        "message": "その目に、もう光は宿っていなかった。"
    },
    {
        "message": "「見るがいい、これがお前達を守ろうとしていた者の末路だ」"
    },
    {
        "message": "いつもであれば、ここでバトルライダーが割り込むところだ。"
    },
    {
        "message": "だが、彼はすぐそばで倒れたまま身動き一つしない。"
    },
    {
        "message": "人々はようやく心の底から実感した。"
    },
    {
        "message": "この街は、グリードの手に落ちたのだと。"
    }
]