[
    {
        "name": "まりあ",
        "message": "「くっ、アポローグに今度は何をする気ですの？」"
    },
    {
        "message": "アポローグのあられもない姿に、恥ずかしそうに目を背けながら、まりあはグリードに問う。"
    },
    {
        "message": "アポローグが何をさせられるか分かってはいるものの、まりあにとっては未知の領域なのだ。"
    },
    {
        "name": "グリード",
        "message": "「ふん、貴様に説明する義理はないな。アポローグ、お前はどうすればいいか、分かっているだろうな？」"
    },
    {
        "name": "アポローグ",
        "message": "「分かってる……」"
    },
    {
        "message": "「ククク、素直だな。それにしても、お前の仲間は随分と役立たずだな」"
    },
    {
        "message": "「ぐっ……！」"
    },
    {
        "message": "「まりあは、役立たずなんかじゃない。あなたには、絶対に分からないだけ」"
    },
    {
        "message": "「ほう、ロクに戦えない、足手まといの仲間が役に立つことがあるのか。見てみたいものだな、ククク……」"
    },
    {
        "message": "グリードの罵倒に、まりあがぐっと奥歯を噛みしめる様子が見える。"
    },
    {
        "message": "それが、アポローグの心を揺さぶった。"
    },
    {
        "message": "「まりあは役立たずの仲間なんかじゃない！　まりあは大事な仲間で……友達。だから、わたしが守る」"
    },
    {
        "message": "強く言い切った言葉をグリードは鼻で笑う。"
    },
    {
        "message": "この男に、アポローグの言葉など通じるはずがないのだ。"
    },
    {
        "message": "「ならば、守って見せるがいい。その身体でな」"
    },
    {
        "message": "急かすように身体を揺さぶられ、アポローグはぐっと唇を噛んだ。"
    },
    {
        "message": "まりあを一瞥すると、ゆっくりと腰を上げていく。"
    },
    {
        "message": "「あ……アポローグ、まさか、そんな……」"
    },
    {
        "message": "まりあも気づいたのか、怯えた声を上げる。"
    },
    {
        "message": "アポローグはまりあの方を見ないようにしながら、ペニスの先端をゆっくり沈めていった。"
    },
    {
        "message": "「んっ、くっ、くぅぅっ……はっ、はっ、んっ、きつい……っ」"
    },
    {
        "message": "「ほう、久しぶりに味わったが、相変わらずいい締めつけではないか」"
    },
    {
        "message": "「う、うるさい……んっ、んっ、くっ、くぅぅんっ！」"
    },
    {
        "message": "根本までペニスを飲み込んだ後、アポローグは足に力を入れて腰を持ち上げる。"
    },
    {
        "message": "自ら膣の締め付けを強くしながらペニスを擦り上げ、肉悦がせり上がってきた。"
    },
    {
        "message": "「んっ、んんんっ！　はぁっ、はぁっ、くっ、んっ、んぅぅっ……」"
    },
    {
        "message": "抜けかけたところで腰を止め、一息ついてから再びペニスを飲み込んでいく。"
    },
    {
        "message": "自分の中に異物がゆっくりと入り込んでいく感覚に、涙が溢れそうになる。"
    },
    {
        "message": "（こんなことで泣いてちゃだめ……まりあが、見てるんだから）"
    },
    {
        "message": "「はぁっ、はぁっ、んくっ……んっ、んくっ、くぅっ」"
    },
    {
        "message": "「そんな……アポローグが、自分から犯されてるなんて。酷い、酷すぎますわ！」"
    },
    {
        "message": "「自分から腰を振っておいて犯されているとはおかしなものだな。だが、こいつはお前の為に犯されていることを忘れるなよ？」"
    },
    {
        "message": "「ぐっ、うぅ……」"
    },
    {
        "message": "それはまりあへの最後通告だった。"
    },
    {
        "message": "これ以上邪魔をするようなら、アポローグの行為は無意味になってしまう。"
    },
    {
        "message": "まりあは悔しさに、グリードを睨み付けていた。"
    },
    {
        "message": "「まりあ、わたしは……んくっ、大丈夫だから……んっ、んっ、くぅっ」"
    },
    {
        "message": "アポローグの言葉を聞いて、安心など出来るわけがない。"
    },
    {
        "message": "それでも、まりあにそう告げずにはいられなかった。"
    },
    {
        "message": "まりあの代わりに奉仕しているという想いが、アポローグにこの凌辱を耐えようという気持ちを奮い起こしているのだから。"
    },
    {
        "message": "「茶番はいい。さっさと俺を満足させろ。夜が明けるまでやっているつもりか？」"
    },
    {
        "message": "「そんな、こと……んくっ、言われても……はっ、はっ、んっ、んっ、んんっ！」"
    },
    {
        "message": "グリードに急かされ、腰を振るスピードを少しずつ上げていく。"
    },
    {
        "message": "膣襞が早く擦れると、それだけ快感が身体を痺れさせ、筋肉が弛緩してしまう。"
    },
    {
        "message": "それでも必死に動かそうとすると、膣がさらに強くペニスを締めつけ、快感が強くなった。"
    },
    {
        "message": "「はっ、はっ、んくっ……ふぁっ、はっ、はっ、んんっ、んくっ、はぁっ、ふぁっ」"
    },
    {
        "message": "「この程度で感じるようでは、先が思いやられるな。そら、もっと動け」"
    },
    {
        "message": "「ひぅんっ！　は、はい……んっ、んっ、はぁっ、はぁっ……うぁ、あ……擦れすぎるっ、はふっ、あふぅっ」"
    },
    {
        "message": "グリードが腰を跳ね上げ、アポローグは上で大きく背を反らして跳ね上がった。"
    },
    {
        "message": "甘い痺れが全身を駆けめぐり、少しずつ火照ってくる。"
    },
    {
        "message": "精液にまみれた顔に朱が差し、さらに卑猥な表情に変えていく。"
    },
    {
        "message": "「乳首も立ってきているではないか。身体は素直だな」"
    },
    {
        "message": "「ひっ、んっ、んくっ、はぁっ、はぁっ……ち、違うっ、感じてるわけじゃ……な、んぁぁっ！」"
    },
    {
        "message": "グリードの両手に胸を鷲掴みにされると、怯えと共に快感が一気に噴出してしまった。"
    },
    {
        "message": "ペニスを咥え込んだまま大きく跳ね上がり、熱いため息を漏らしてしまう。"
    },
    {
        "message": "「はっ、はっ、ひぁ……っ、いやぁ……触らないで、んぐっ、くっ、んんっ」"
    },
    {
        "message": "「相変わらず揉みにくい乳だな。だが、乳首の方はいい感じに膨らんでいるではないか」"
    },
    {
        "message": "グリードが指で乳首をつまむと、それだけで甘い痺れがアポローグの思考を蕩けさせてしまう。"
    },
    {
        "message": "逃げようとしてか自然と首を横に振るものの、腰がペニスを引き抜くまで持ち上がらない。"
    },
    {
        "message": "「や、いや……乳首、いじらないでぇっ、はふっ、あふっ、んぁっ、あっ、あっ、ふぁぁぁっ！」"
    },
    {
        "message": "乳首を強くねじられ、痛みと快感が一気に広がる。"
    },
    {
        "message": "その刺激で膣がまた強く締めつけられ、ペニスを味わうように絞り込んでいく。"
    },
    {
        "message": "「感じていないなど言いながら、随分と敏感な反応ではないか。そんな姿をあの仲間に見せてもいいのか？」"
    },
    {
        "message": "「そ、それは……んぐっ、くっ、うぅ……ふぁぁっ！　だ、だめっ、あぅっ、はぅっ、んぁぁぁぁぁっ！」"
    },
    {
        "message": "乳首をさらに引っ張ったりつまんだりと弄ばれ、その度に悲鳴を上げてしまう。"
    },
    {
        "message": "震える唇は快感に対していとも簡単に開いてしまい、嬌声を溢れさせてしまう。"
    },
    {
        "message": "息を止めて声を漏らさないようにしようとしても、膣内のペニスが擦れると、どうしても息を吐いてしまった。"
    },
    {
        "message": "「嫌がっていながらも、結局は喘ぎながら腰を振る程度の存在なのだ。お前もこのだらしない姿を良く見ておくがいい」"
    },
    {
        "message": "「アポローグは嫌がってるじゃありませんか！　あなたが無理矢理そうさせているだけ。そうに違いありませんわ！」"
    },
    {
        "message": "まりあは必死にアポローグを擁護してくれる。"
    },
    {
        "message": "だが、それは半分だけ間違っている。"
    },
    {
        "message": "肉体に刻み込まれた快感の記憶は、もはや反射同様、無意識に引き出されてしまっているのだから。"
    },
    {
        "message": "「はぁっ、はぁっ、んんっ！　はふっ、あふっ、んぐっ……わたしは、まだ……耐えられるっ、んんっ！」"
    },
    {
        "message": "「やれやれ、勘違いするなよ？　俺は自分が楽しむ為にやっていることだ。お前を感じさせるためではない」"
    },
    {
        "message": "（そうだ……わたしが動かないと、終わらない。まりあに手を出されないように、頑張らないと）"
    },
    {
        "message": "乳房を揉みほぐす手に嫌悪感と快感を覚えながらも、アポローグは震える身体で腰を持ち上げていく。"
    },
    {
        "message": "溢れだした愛液で滑りは良くなっても、自分自身の膣が収縮して締めつけているせいで、より抜けにくくなっていた。"
    },
    {
        "message": "膣にべったりペニスを押しつけられながら引き抜いていく感覚。"
    },
    {
        "message": "柔らかな膣襞が、肉棒で擦りつけられていくのを全身で感じながら、抽送を再開していく。"
    },
    {
        "message": "「はっ、はっ、んくぅっ……はぁっ、はぁっ、んっ、ふぁぁぁっ！」"
    },
    {
        "message": "腰を下ろそうとすると、内股の力が一気に抜けてペニスを飲み込んでしまう。"
    },
    {
        "message": "強い快感が再び脳天を突き抜け、意識が朦朧としてしまった。"
    },
    {
        "message": "「やれやれ、使えない奴だ。そら、もっと動け」"
    },
    {
        "message": "ため息をつきながらもなんとか腰を持ち上げようとしたアポローグに、突然下からの圧力が襲いかかった。"
    },
    {
        "message": "「ひぃぃぃぃっ！？　うぁっ、あっ、あっ、あぁぁぁっ！」"
    },
    {
        "message": "グリードが腰を跳ね上げ、ペニスがさらに深く突き刺さる。"
    },
    {
        "message": "顔を反らして喘いでいる間にペニスが引き抜かれ、宙に浮いた状態のアポローグは、自然落下で挿入してしまった。"
    },
    {
        "message": "「ふぁぁぁぁぁぁっ！　ひっ、ひっ、ひぃっ！　やっ、やぁぁっ！　やめっ、動かないでっ、あっ、あっ、うぁぁっ！」"
    },
    {
        "message": "休む間もなく腰が打ちつけられ、身体が持ち上がる。"
    },
    {
        "message": "頭の中が一気に熱くなり、何も考えられなくなる間にグリードが先に着地し、自重でペニスを飲み込む。"
    },
    {
        "message": "加減のない抽送に、アポローグはひたすら喘ぎ泣くことしか出来なかった。"
    },
    {
        "message": "罪人が馬に乗せられ責められるかのように、膣内を激しく荒らされ犯されていく。"
    },
    {
        "message": "「はんっ、はんっ、あんっ、あんっ、んぁぁっ！　やめっ、もっとゆっくりっ、はひっ、ひっ、ひっ、ひぃんっ！」"
    },
    {
        "message": "「人質を取られていながら、満足に奉仕も出来ないくせにわがままな奴だな」"
    },
    {
        "message": "「あっ、あっ、ぐっ、んんっ！　ごめんなさい、ごめんなさいっ！　はひっ、あひっ、ひぅぅぅっ！」"
    },
    {
        "message": "アポローグは涙を流しながら、馬乗りになってグリードに犯され続ける。"
    },
    {
        "message": "着地する度に愛液が弾け飛び、快感が全身を震わせていく。"
    },
    {
        "message": "「やめて……もうやめて……アポローグを、犯さないで……」"
    },
    {
        "message": "まりあの悲痛な声も、アポローグをみじめにさせるだけだ。"
    },
    {
        "message": "自分の無力さを噛みしめながら、快感はさらに高められていく。"
    },
    {
        "message": "「ふん、つまらんな。さっさと終わらせて連れ帰るとするか」"
    },
    {
        "message": "「あ……んっ、んぐっ、くっ、う、うぅっ！」"
    },
    {
        "message": "再び囚われの身になってしまうことに、背筋に怖気が走る。"
    },
    {
        "message": "だが、まりあの前でこれ以上醜態を晒すことは、今のアポローグには出来なかった。"
    },
    {
        "message": "「ほう、嫌がらないということは、実は望んでいるのか？」"
    },
    {
        "message": "「そんなわけ……ないっ、んっ、んっ、んぁっ、あぁぁっ！」"
    },
    {
        "message": "「どちらにせよ、お前の運命は変わらん。俺に犯され、喘ぎ、苦しみ、絶望に沈み込むだけだ」"
    },
    {
        "message": "グリードの跳ね上げが加速し、さらに淫らに激しく跳ね上がるアポローグ。"
    },
    {
        "message": "自分自身ではどう抵抗することも出来ず、ただ喘ぎながら犯されていく。"
    },
    {
        "message": "「ククク……喜べ、子宮を再び俺の精液で満たしてやる」"
    },
    {
        "message": "「う、うぅ……や、いやぁっ……んぐっ、はぐっ、はっ、はっ、ふぁっ！　んぁっ、あっ、あっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "突き上げと同時に大量の精液が吐き出され、アポローグは大きく背を反らして絶叫した。"
    },
    {
        "message": "射精が終わると同時に、糸が切れた人形のようにぐったりしてしまう。"
    },
    {
        "message": "「はっ、はっ、うぁっ……お腹の中、熱い……っ」"
    },
    {
        "message": "結合部から溢れだした精液が、愛液と混じり合って溢れだしていく。"
    },
    {
        "message": "呼吸に合わせて流れ出す白濁に、ため息をつきながら涙を流した。"
    },
    {
        "message": "「そら、まだ俺は出せるぞ？　踊るがいい」"
    },
    {
        "message": "「うっ、ぐっ、くぅぅぅぅぅっ！　いやぁ……まだ、出てるっ、もう出さないでっ、ひっ、ひぅぅっ……」"
    },
    {
        "message": "小さく震えるアポローグに、なおも注ぎ込まれる精液。"
    },
    {
        "message": "秘裂から溢れ続ける精液に太ももを濡らしながら、敗北凌辱の余韻にうちひしがれるのだった。"
    }
]