[
    {
        "name": "アポローグ",
        "message": "「バトルライダー、ここは任せてもいい？」"
    },
    {
        "name": "バトルライダー",
        "message": "「任せろ。多少時間はかかるかもしれんが、必ず仕留める」"
    },
    {
        "message": "どこから来るのか分からない自信にも、アポローグは疑うことなく頷いた。"
    },
    {
        "message": "そしてすぐに振り向くと、さらに強い召喚獣の反応がある方向へと走り出すのだった。"
    },
    {
        "message": "「はっ、はっ……どいて。みんな道を開けて！」"
    },
    {
        "name": "男性３",
        "message": "「おっ、槍の子じゃないか。がんばれよ！」"
    },
    {
        "name": "男性４",
        "message": "「今日もパパッとあいつらを倒してくれよな！」"
    },
    {
        "message": "室内のせいで皆の前を走らざるをえなくなり、周りからの歓声に恥ずかしくなってしまう。"
    },
    {
        "message": "こんなところでもオルトロスの不在を実感することになり、アポローグは寂しさに胸が締め付けられた。"
    },
    {
        "message": "（でも、わたしの名前は思い出せなくても、わたしのこと自体は覚えてくれてる。少しずつ、記憶が戻ってきてるんだ……）"
    },
    {
        "message": "それに気づくと、こうして皆の前で戦うことに勇気が湧いてくる。"
    },
    {
        "message": "人々が道を開けていく中を、アポローグは一生懸命に走り続けた。"
    },
    {
        "message": "「見えた！　グリード、あなたの好きにはさせない！」"
    },
    {
        "name": "グリード",
        "message": "「ふん、奇襲をかけるなら、叫ばずにいきなり攻撃してくることだな」"
    },
    {
        "message": "鋭い突きをかわし、グリードは余裕の笑みを浮かべる。"
    },
    {
        "message": "そんな挑発には乗らず、アポローグは槍を構え直した。"
    },
    {
        "message": "「……向こうの召喚獣は放置していいのか？」"
    },
    {
        "message": "「あっちはバトルライダーがなんとかしてくれる。だから、あなたはわたしが倒す！」"
    },
    {
        "message": "アポローグの強い一言に、辺りからさらなる歓声が上がった。"
    },
    {
        "message": "人々の声が勇気に変わるのを感じながら、アポローグは再び攻めにかかった。"
    },
    {
        "message": "「せやっ！」"
    },
    {
        "message": "果敢に攻めるアポローグの攻めを、グリードは軽い足取りでかわしていく。"
    },
    {
        "message": "床は何か液体でもこぼしたのか濡れており、走ろうとすると滑りそうになっている。"
    },
    {
        "message": "アポローグは足を取られないように気をつけながらも、次々と槍で責め立てた。"
    },
    {
        "message": "防戦一方のグリードは、どんどん壁際に追い詰められていった。"
    },
    {
        "message": "「ククク、自分が罠にはまっているとも気づかず、いい気なものだな」"
    },
    {
        "message": "「追い詰められてるのはあなたの方じゃない！」"
    },
    {
        "message": "アポローグは突きを繰り返しながらも、人々に紛れてアポローグを取り囲もうとしている召喚獣の反応に気づいていた。"
    },
    {
        "message": "「それはどうかな？」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギィッ！」"
    },
    {
        "message": "グリードが壁に追い詰められると同時に、人垣を飛び越えてゴブリン達が一斉に飛びかかってきた。"
    },
    {
        "message": "だが、その存在に気づいていたアポローグは、慌てることなく立ち止まって反撃に出た。"
    },
    {
        "message": "「そこっ！」"
    },
    {
        "message": "「ギィィィッ！？」"
    },
    {
        "message": "飛びかかった一体目のゴブリンは、着地することなくそのまま消えてしまう。"
    },
    {
        "message": "すぐに引き抜き、次々とゴブリンを貫いていくアポローグ。"
    },
    {
        "message": "だが、地面が濡れていて足を取られそうになり、反転のタイミングが遅くなった。"
    },
    {
        "message": "「くっ！」"
    },
    {
        "message": "ゴブリンの剣を槍を横にして受け止め、力押しになる。"
    },
    {
        "message": "これほど接近されることなどそうないせいで、対処に戸惑う。"
    },
    {
        "message": "さらに足にふんばりが効かないせいで、徐々に押されていく。"
    },
    {
        "message": "「負けてるぞ、頑張れ！」"
    },
    {
        "message": "「危ない、後ろだ！」"
    },
    {
        "message": "前のゴブリンに気を取られ、背後のゴブリンに一瞬反応が遅れる。"
    },
    {
        "message": "咄嗟にアポローグは身を引き、押し合いになっていたゴブリンを横にかわした。"
    },
    {
        "message": "「ギギッ！？」"
    },
    {
        "message": "アポローグを挟撃しようとしていたゴブリン達は同士討ちしそうになり、慌てて剣を引く。"
    },
    {
        "message": "そこに大きな隙が出来、アポローグはその隙を逃さなかった。"
    },
    {
        "message": "「せいやっ！」"
    },
    {
        "message": "「グギィィィィィィッ！」"
    },
    {
        "message": "大きく足を踏みだし、床の液体を飛び散らせながら放った一撃は、ゴブリン二体を串刺しにした。"
    },
    {
        "message": "ゴブリン達は苦悶の悲鳴を上げ、霧となって消えていった。"
    },
    {
        "message": "「あなたの作戦なんかお見通しなんだから。今日こそ覚悟してもらう」"
    },
    {
        "message": "「バカめ、今のゴブリンが罠だと思っているのか？　本物の罠は……こちらだ！」"
    },
    {
        "message": "突然、床の液体が波打ち、重力に反してアポローグに向かって飛び散ってくる。"
    },
    {
        "message": "足が濡れ、腕にも液体がかかると、身体が重くなってきた。"
    },
    {
        "message": "「な、なにこれ……まさか、召喚獣！？」"
    },
    {
        "message": "「そうだ。お前はこの召喚獣を踏みつけながら戦っていたのだ。それに気づかずゴブリンだけに意識を向けていた、お前の負けだ」"
    },
    {
        "message": "グリードが何かを呟くと、アポローグの周りに透明な壁が現れる。"
    },
    {
        "message": "立っていられなくなったアポローグは、その透明な壁に倒れ込んだ。"
    }
]