[
    {
        "name": "グリード",
        "message": "「馬鹿な奴だ、一人残るとはな」"
    },
    {
        "name": "アルテミナ",
        "message": "「これ以上、アポローグを戦わせるわけにはいかないもの。あなたは、私が倒すわ」"
    },
    {
        "message": "アルテミナはアポローグが無事に遠ざかっていくのを感じながら、グリードに向き直った。"
    },
    {
        "message": "態勢を立て直した召喚獣達は、皆アルテミナを見つめている。"
    },
    {
        "message": "だが、アルテミナは怯む様子すらなかった。"
    },
    {
        "message": "「俺に勝てると思っているのか？　ならばとんだ計算違いだな」"
    },
    {
        "message": "「そうかしら？　そもそも、結界を破壊されたこと自体、あなたの計算違いじゃないの？」"
    },
    {
        "message": "「ふん、言ってくれる。だが、概ね計画に支障はない」"
    },
    {
        "message": "（これだけの召喚獣を使役出来るようになってるなんて、正直思ってもみなかったわね……）"
    },
    {
        "message": "グリードの言葉があながち間違いではないことを、アルテミナは肌で感じ取っていた。"
    },
    {
        "message": "だが、アルテミナにはここに留まる理由があった。"
    },
    {
        "message": "「とりあえず、アポローグが受けた痛みを、少しでも返しておかないと気が済まないのよね」"
    },
    {
        "message": "「果たしてそれが出来るかな？　さっきも言った通り、俺は以前とは格段に強くなっているぞ」"
    },
    {
        "message": "「いちいち自慢する人って、モテないわよ？」"
    },
    {
        "message": "「ふん、そんな必要はない。俺は欲望のままに生き、蹂躙を繰り返す。獲物に好かれるつもりは毛頭ない」"
    },
    {
        "message": "「ほんと、グリードって名前にふさわしいわね」"
    },
    {
        "message": "それっきり、二人は言葉を交わさなくなった。"
    },
    {
        "message": "語らいの時間など、時間稼ぎ以外の意味はない。"
    },
    {
        "message": "説得することも、理解しあうことも出来ない以上、戦うしかないのだから。"
    },
    {
        "message": "「それじゃ……そろそろ行くわよ！　サウザンドレイン！」"
    },
    {
        "message": "アルテミナはおもむろに上空に向けて矢を放つ。"
    },
    {
        "message": "光の矢は上空で止まると光の球になり、それが一瞬遅れて光の雨となって召喚獣達に降り注いだ。"
    },
    {
        "message": "「ちぃっ、こんな技まで持っていたか！　だが、俺を倒すことは出来んぞ！」"
    },
    {
        "message": "「とりあえず、召喚獣の数を減らしておかないとね！」"
    },
    {
        "message": "事実、サウザンドレインの一撃でかなりの数の召喚獣が撃破されていた。"
    },
    {
        "message": "数多く召喚した故に固まっていたのが仇になったのだ。"
    },
    {
        "message": "「ふん、だが召喚獣はまだいるぞ！」"
    },
    {
        "message": "ゴブリン達がすぐさまアルテミナに向かって走り出してくる。"
    },
    {
        "message": "アルテミナもすぐに反応し、弓を引き絞って反撃していく。"
    },
    {
        "message": "とはいえ、連射出来ない以上、近づくゴブリンを全て打ち落とすことは出来ない。"
    },
    {
        "message": "接近されたゴブリンが、アルテミナに向かって剣を振り下ろしてくる。"
    },
    {
        "message": "「悪いけど、そう簡単に当たるわけにはいかないわ！」"
    },
    {
        "message": "大振りの一撃をかわすと同時に襲いかかってきた方向へと走り、広いスペースに逃げ込む。"
    },
    {
        "message": "振り向きざまに矢を射ると、襲いかかったゴブリンの背中を貫いた。"
    },
    {
        "message": "「相変わらず戦い慣れてはいるようだな。だが、いつまで続けられるかな？」"
    },
    {
        "message": "ゴブリン達が襲いかかると同時に、グリードも一緒に駆けてくる。"
    },
    {
        "message": "背後から現れた触手が次々と伸び、アルテミナを捕らえようとしなりながら襲いかかった。"
    },
    {
        "message": "「くっ、こうも数が多いとやっぱり面倒ね」"
    },
    {
        "message": "触手を矢で打ち落としながら後退し、逃げ込むスペースを確認していくアルテミナ。"
    },
    {
        "message": "だが、ゴブリン達がすぐに間を埋め、次第に間合いが縮まっていく。"
    },
    {
        "message": "（校舎に逃げ込む？　でも、そう簡単にはさせてくれないみたいね……）"
    },
    {
        "message": "校舎の側にはライピス達がおり、厳重に警戒されている。"
    },
    {
        "message": "一番手薄なのはグリードのいる真正面という辺り、アルテミナは冷や汗をかき始めていた。"
    },
    {
        "message": "「思ったよりやるじゃない。だったら、こっちもそれなりの戦い方をしないとね」"
    },
    {
        "message": "弓矢をレイピアに切り替え、アルテミナは凛々しくグリードと対峙する。"
    },
    {
        "message": "この状況を切り抜けるには、宣言通りグリードに一撃加える以外に方法がなかった。"
    },
    {
        "message": "「いいだろう、その一騎打ち、受けてやろう」"
    },
    {
        "message": "「行くわよ。せやっ！」"
    },
    {
        "message": "「遅いな」"
    },
    {
        "message": "「そっちこそ！」"
    },
    {
        "message": "グリードは鋭いレイピアの突きをかわし、カウンターに触手を伸ばしてくる。"
    },
    {
        "message": "アルテミナもすんでのところでかわし、切り払っていく。"
    },
    {
        "message": "リーチを考えれば、グリードの方が圧倒的に有利だ。"
    },
    {
        "message": "だが、懐に入ればアルテミナの方が強い。"
    },
    {
        "message": "「やっ、せいっ！」"
    },
    {
        "message": "アルテミナは突きをコンパクトにまとめながら、無理に間合いを詰めず触手を攻撃していく。"
    },
    {
        "message": "グリードも隙を狙われているのが分かっているのか、大きな攻撃をしてこない。"
    },
    {
        "message": "互いに牽制を繰り返しながら、睨み合いの状況が続いていく。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……」"
    },
    {
        "message": "（くっ、まずい……息が上がってきたわ。まさか、ここまで力をつけてるなんて）"
    },
    {
        "message": "アルテミナの目算では、これほどの召喚獣を召喚している以上、体力はそれほど持たないと考えていた。"
    },
    {
        "message": "だが、グリードは一向に手が緩むことはなく、次々と攻撃を繰り出してくる。"
    },
    {
        "message": "「ふん、そろそろ決着がつきそうだな」"
    },
    {
        "message": "「なんの、まだ私は戦え……がっ！？」"
    },
    {
        "message": "突然背後から強い衝撃を受け、アルテミナは前に倒れた。"
    },
    {
        "message": "一瞬、何が起きたのか分からず、思考が混濁する。"
    },
    {
        "message": "「背後から……攻撃なんて……卑怯、じゃない」"
    },
    {
        "name": "ライピス",
        "message": "「グゴゴッ……」"
    },
    {
        "message": "起き上がろうとすると、素早くグリードの触手が腕に巻き付き引き起こされた。"
    },
    {
        "message": "同時に他の触手が乱打を浴びせ、アルテミナの衣装がちぎれ飛んでいく。"
    },
    {
        "message": "「あぅっ！　いっ、きゃぁぁぁぁぁっ！」"
    },
    {
        "message": "「馬鹿め、俺が素直に一騎打ちを受けると思っていたのか？　あれはお前の気を引くための方便だ」"
    },
    {
        "message": "「くっ……こんな初歩的な手に乗せられるなんて……」"
    },
    {
        "message": "アルテミナも、最初はグリードの言葉を鵜呑みにはしていなかった。"
    },
    {
        "message": "まわりの召喚獣の動きにも注意を払っていたが、グリードとの読み合いに意識が集中し始め、周りへの警戒が緩んだのだ。"
    },
    {
        "message": "「がはっ！　あぐっ、ぐっ、くぅぅっ……」"
    },
    {
        "message": "「ククク……ついにこの日が来るとはな。アルテミナ、お前に屈辱と快楽をたっぷりと与えてやる」"
    },
    {
        "message": "「ぐっ……アポローグ、ごめんなさい……」"
    },
    {
        "message": "もはや勝敗は決した。"
    },
    {
        "message": "悔しさに顔を歪めるアルテミナに、グリードは肩を揺らして笑った。"
    },
    {
        "message": "「今すぐここで犯したいところだが……アポローグやバトルライダーに邪魔されては興が冷める。アジトに来てもらうぞ」"
    },
    {
        "message": "グリードが魔法陣を描くのを、アルテミナは悔しそうに見つめることしか出来なかった……。"
    }
]