[
    {
        "name": "アポローグ",
        "message": "「んっ、んっ、んぁ……あ、あ……あふぅっ……やめ……動かないで……」"
    },
    {
        "message": "暗闇の中、少女の呻き声が聞こえる。"
    },
    {
        "message": "それは誰に聞き届けられることもなく、ただ暗い部屋の中に響き渡る。"
    },
    {
        "message": "石壁が部屋の空気を冷やしているものの、彼女は寒さを感じていない。"
    },
    {
        "message": "火照りから解放されることのなくなったその身体は、もう体温の感覚を理解出来なくなっていた。"
    },
    {
        "message": "「はぁっ、はぁっ、んっ、くぅっ……いや……お願い、動かないで……苦しい……っ」"
    },
    {
        "message": "部屋の中に明かりが灯り、少女の姿が映し出される。"
    },
    {
        "message": "それは、大きく股を開いた状態で拘束されたアポローグだった。"
    },
    {
        "message": "彼女は触手が突き入れられていないにも関わらず、下腹をまさぐられる感覚にずっと苛まれていた。"
    },
    {
        "message": "その正体は、シルエットを大きく変貌させている、彼女の膨らんだ腹にあった。"
    },
    {
        "name": "グリード",
        "message": "「ククク……こちらも順調なようだな。気分はどうだ、アポローグ？」"
    },
    {
        "message": "「あ……グ、グリード……。苦しい……の。はやく、助けて……んぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "いつからこんな姿になったのか、アポローグはもう覚えていない。"
    },
    {
        "message": "そもそも、ここに連れて来られてから、どのくらいの日が経ったのかさえ分からない状態だった。"
    },
    {
        "message": "卵を流し込まれた後、ここに連れてこられてはこうして犯されてばかりいる。"
    },
    {
        "message": "だが、犯されるのは後ろの穴ばかりで、子宮に触手がねじ込まれることはなかった。"
    },
    {
        "message": "なのに、アポローグの腹は次第に大きくなり、何かが蠢いている現実に目をそらせないほど、存在感を増していった。"
    },
    {
        "message": "（あの卵が大きくなって、わたしの中で動いてる……。考えただけでも吐きそう）"
    },
    {
        "message": "その問答を何度繰り返しただろうか。"
    },
    {
        "message": "助かる望みなど、とうの昔に捨ててしまっている。"
    },
    {
        "message": "残っているのは、この苦しさから早く解放してほしい、それだけだった。"
    },
    {
        "message": "「もういいだろう。お前の望み、叶えてやるとしよう」"
    },
    {
        "message": "「……えっ？　どうして、わたしが考えてることが分かったの？」"
    },
    {
        "message": "アポローグはおっくに顔を上げ、グリードを見つめる。"
    },
    {
        "message": "今のアポローグには、グリードはもはや敵ではなく、自分のこの苦しみから解放してくれる唯一の人物に思えていた。"
    },
    {
        "message": "グリードに従えば、苦しみから一時的ながらも逃れることが出来る。"
    },
    {
        "message": "それは、以前アポローグが辿った道とまるで変わらない。"
    },
    {
        "message": "一つだけ大きく違うのは、今のアポローグには屈辱に耐えてでも成し遂げたい願いがなくなっているということだった。"
    },
    {
        "message": "「んっ、んぐっ、うぅぅぅぅっ！　触手が……入って、くるっ……」"
    },
    {
        "message": "股間に伸びてきた触手は、尻穴ではく膣口の方にねじ込まれた。"
    },
    {
        "message": "久しぶりに味わう触手の感覚に、不思議と懐かしさを覚えてしまう。"
    },
    {
        "message": "とはいえ、嫌悪感を伴う快感と膣道を押し広げられる痛みは変わらない。"
    },
    {
        "message": "アポローグは目尻に涙を浮かべ、その苦しみ耐えるように口を結ぶ。"
    },
    {
        "message": "「犯されることにもだいぶ慣れたようだな。この程度で悲鳴を上げはしないか」"
    },
    {
        "message": "「んぐっ、んっ、はっ、はぁっ……もう、そんな気力残ってない……」"
    },
    {
        "message": "「果たしてそうかな？　楽しみだな」"
    },
    {
        "message": "グリードの優越感たっぷりの笑みに、わずかながら悔しさを覚える。"
    },
    {
        "message": "だが、反論する気力も起きず、触手の挿入をただじっと耐えながら受け止めていく。"
    },
    {
        "message": "（んぐっ……まだ、入ってくるっ……どこまで入ってくるつもりなの？）"
    },
    {
        "message": "触手は苦しそうにうねりながら、ゆっくりと膣道を上っていく。"
    },
    {
        "message": "膣襞が擦れて愛液を溢れさせているせいか、滑りは悪くない。"
    },
    {
        "message": "膣が触手を締めつけてはいるものの、その侵入を拒むほどの力はなかった。"
    },
    {
        "message": "ただ、膣全体が擦り上げられて身体が火照り、お尻を小さく震わせて恥辱に耐えていく。"
    },
    {
        "message": "「はっ、はっ、んんっ……んっ、んぐぅっ！？　ちょっと待って……まさか、このまま……ぐぅぅぅっ！」"
    },
    {
        "message": "触手は子宮口にまで到達したのか、一旦動きが止まる。"
    },
    {
        "message": "だが、そこから先端の方で何か蠢き始め、強い快感に見舞われた。"
    },
    {
        "message": "下腹の奥をくすぐるように動き続ける触手に、アポローグの体温はさらに上がっていく。"
    },
    {
        "message": "むずがって身体を動かすと、下腹の中にいる何かが激しく動き始めた。"
    },
    {
        "message": "「あぐっ、いたぁっ！　動かないでっ、お願いっ、んぐぅぅっ！　お腹、破れちゃうっ……はっ、はっ、ぐぅっ！」"
    },
    {
        "message": "触手が蠢く度にお腹の中で何かが暴れ、アポローグを責め立てる。"
    },
    {
        "message": "吐き気が強くなり、全身に痺れが広がっていく。"
    },
    {
        "message": "これから何が起こるのか、アポローグも予想出来ないわけではない。"
    },
    {
        "message": "だが、最後に残った理性が、それを考えることを必死に拒否し続けていた。"
    },
    {
        "message": "「ククク、お前をその苦しみから解放してやろうというのだ。嫌がることはあるまい」"
    },
    {
        "message": "「い、いや……違うっ、そうじゃないの。わたしは、わたしは……ぐぅぅぅぅっ！」"
    },
    {
        "message": "内側からお腹を蹴られ、アポローグはさらに呻き声を上げる。"
    },
    {
        "message": "額から脂汗が滲みだし、床へと垂れ落ちていく。"
    },
    {
        "message": "必死に想像しないようにしている現実が、喉元まで上がってきているかのような感覚があった。"
    },
    {
        "message": "「さぁ、そろそろだな。覚悟するがいい」"
    },
    {
        "message": "「ひっ！？　いやっ、だめっ、抜かないでっ！　今抜かれたら……あっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "触手が一気に引き抜かれると、まるでダムに打ち込んでいた杭を抜いたかのように、勢いよく水が飛び出した。"
    },
    {
        "message": "子宮から流れ出していく水は膣道を延々と流れ、快感を絶え間なく与えてくる。"
    },
    {
        "message": "自分の腹の中に、これほどの水分が溜め込まれていたかと思うと、それだけで気が遠くなりそうになった。"
    },
    {
        "message": "「やっ、いやぁぁぁぁぁっ！　なにこれっ、止まらないっ、わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣口から吐き出される水の勢いに乗ってか、下腹で何かが激しく動き出す。"
    },
    {
        "message": "子宮口が今までにないほど押し広げられ、激痛がアポローグを襲った。"
    },
    {
        "message": "「ひぎぃぃぃぃぃっ！　いたっ、いたぁぁぁぁぁぁぁぁっ！な、なにっ？　痛いっ、やめてぇぇぇぇぇっ！」"
    },
    {
        "message": "鼓動に合わせるかのように、激痛は広がっていく。"
    },
    {
        "message": "腹を食い破られているかのような痛みは全神経を覚醒させ、指の先まで痙攣を起こした。"
    },
    {
        "message": "必死に首を振って嫌がるものの、痛みはまるで収まる様子はない。"
    },
    {
        "message": "それどころか、少しずつ膣道へと痛みの範囲を侵蝕し始めていた。"
    },
    {
        "message": "「がっ、ぎっ、いぃぃぃぃぃぃっ！　やだっ、出てこないでっ！　いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "痛みはますます強くなり、アポローグは絶叫し続ける。"
    },
    {
        "message": "今までに受けたことない凌辱に、頭の中は混乱するばかりだ。"
    },
    {
        "message": "「やめてっ、お願い止めてぇっ！　我慢するから！　お腹が重いことに文句言わないからっ！　だからお願いっ！」"
    },
    {
        "message": "「今さらそんな都合のいいことが通るわけがないだろう？　安心しろ、もうすぐだ」"
    },
    {
        "message": "グリードは必死に泣き叫ぶアポローグをあやすように、優しく語りかける。"
    },
    {
        "message": "それが、アポローグには他人事だと思って適当なことを言っているように思え、悔しさがつのる。"
    },
    {
        "message": "実際、グリードにとってはまるで他人事ではあるのだが。"
    },
    {
        "message": "「はひっ、ひっ、ひっ、ひぃぃぃぃっ！　やだっ、何か出てくるっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "膣道の組織がちぎれる音を身体の中から聞きながら、激痛にのたうち回るアポローグ。"
    },
    {
        "message": "悲鳴を上げる体力など残っていないと思っていたのに、叫ばずにはいられないほどの激痛。"
    },
    {
        "message": "それはさらに心身を疲弊させ、彼女を壊していく。"
    },
    {
        "message": "「ようやく姿を現したようだな。見るがいい……お前が孕み、生んだそれをな」"
    },
    {
        "message": "「あ、あ、あぁぁぁぁぁぁぁぁっ！　いや……いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣口を限界を超えて押し広げ、異形が姿を現す。"
    },
    {
        "message": "小さいながらも、それは間違いなく召喚獣だということを分からせる造形。"
    },
    {
        "message": "それが、自分の腹から出てきたことに、アポローグの心は押しつぶされそうになった。"
    },
    {
        "message": "「いやっ、いやぁぁぁぁっ！　出てこないでぇっ！　こんなの違うっ！　召喚獣なんて産みたくないっ！」"
    },
    {
        "message": "もはや、必死に思考しまいとしているのは無駄だった。"
    },
    {
        "message": "目の前に突きつけられた光景に、現実を受け止めずにはいられない。"
    },
    {
        "message": "アポローグは間違いなく召喚獣を妊娠し、今まさに出産しようとしているのだ。"
    },
    {
        "message": "「ひっ、ひっ、ひぎぃぃぃぃぃっ！　痛いっ、痛いっ、いたぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "上半身を出した召喚獣は、むずがるように身体を揺らしながら這い出してくる。"
    },
    {
        "message": "それが膣口を激しく刺激し、激痛をアポローグに与えた。"
    },
    {
        "message": "絶望感溢れる状況で膣を召喚獣の赤子に責められているようで、痛みの中にも快感が迸ってしまう。"
    },
    {
        "message": "痛みが強ければ強いほど、それを打ち消そうと快感を覚えてしまう。"
    },
    {
        "message": "アポローグの身体は度重なる凌辱によって、そこまで変化してしまっていた。"
    },
    {
        "message": "「はひっ、ひっ、ひぎぃぃぃぃぃっ！　いやぁっ！　産みながらイクなんて……ひっ、ぎっ、いぃぃぃっ！」"
    },
    {
        "message": "久しぶりの膣への刺激は、アポローグを一気に高みへと追い詰めていく。"
    },
    {
        "message": "どんなに抗おうとしても、耐えられるものではないのだ。"
    },
    {
        "message": "「あっ、あっ、あがっ、がっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "召喚獣が膣から抜け落ちると同時に、アポローグの頭の中は真っ白になった。"
    },
    {
        "message": "解放感にもにたその感覚に、涙を流しながらも呆けてしまう。"
    },
    {
        "message": "「あ……い……あひぃ……っ、はっ、はっ、ひぃ……」"
    },
    {
        "message": "もはや、お腹の圧迫感も、膣道を責め立てる激痛もない。"
    },
    {
        "message": "あるのは絶頂の余韻と、胸にかかる何かの重みだけだ。"
    },
    {
        "message": "生まれた召喚獣はすぐにアポローグの身体にまとわりつくと、乳をねだるように乳首へと吸い付く。"
    },
    {
        "message": "母乳を吸うように胸にしゃぶりつく召喚獣に、アポローグは目を合わせることはない。"
    },
    {
        "message": "ただ、快感の余韻で意識がいっぱいになっていた。"
    },
    {
        "message": "それに追い打ちをかけるかのように乳首が責め立てられ、秘裂から愛液を淫らに垂らしながら小さく震え続ける。"
    },
    {
        "message": "まだ感じているのか、時々その口から喘ぎ声が漏れた。"
    },
    {
        "message": "「ひっ、ひぅっ……あ、ふぁっ……はひっ……はぁっ、はぁっ、ふぁぁっ……」"
    },
    {
        "message": "「さすがに壊れたか。召喚獣を産んで平気でいられる女などさすがにいないようだな」"
    },
    {
        "message": "グリードはつまらなさそうにそう言うと、母乳をねだって乳房に吸い付く召喚獣をそのままに背を向けた。"
    },
    {
        "message": "グリードにとって、アポローグは召喚獣を量産出来ようが出来まいがどうでもいいのだ。"
    },
    {
        "message": "支配は既に、終わっているのだから……。"
    },
    {
        "message": "_START"
    }
]