[
    {
        "message": "アポローグは人目を避け、公園の中をひた走っていた。"
    },
    {
        "message": "まだ人々が寝静まるには早い。"
    },
    {
        "message": "人々が記憶を取り戻しつつある今、下手に姿を見られて騒ぎを起こしたくはなかった。"
    },
    {
        "name": "アポローグ",
        "message": "（感じる……魔力の歪みを。やっぱり学校にあるんだ）"
    },
    {
        "message": "変身して感覚が鋭くなると、魔力の歪みがさらにはっきりと伝わってくる。"
    },
    {
        "message": "昼間にはまだ体調が悪かったせいか気づかなかったものの、今はそれがはっきりと分かった。"
    },
    {
        "message": "（問題は、どうやって結界を壊すかだけど……これだけの結界なら、強い衝撃を与えればきっと壊れるはず）"
    },
    {
        "message": "完全に機能している結界ならまだしも、今は破れそうなほど不安定になっている。"
    },
    {
        "message": "強い力を与えればバランスが完全に崩れ、破壊は可能だと考えた。"
    },
    {
        "message": "（こんな時、オルトロスがいてくれたら……）"
    },
    {
        "message": "必殺の一撃を放とうにも、グリードは必ず邪魔をしてくるはずだ。"
    },
    {
        "message": "そう考えると、現状機動力の低いアポローグでは、必殺の一撃を満足に打つこと自体が困難に思えた。"
    },
    {
        "message": "バトルライダーが都合良く現れてくれればいいものの、確実性に欠ける案だった。"
    },
    {
        "message": "（悩んでても仕方ない、なんとかしよう……）"
    },
    {
        "message": "考えるのが苦手なアポローグは、作戦を後回しにして学校へと向かった。"
    },
    {
        "message": "「はぁっ、はぁっ……やっぱりここだ。間違いない」"
    },
    {
        "message": "見た目は特に代わりのない、学校の校庭だ。"
    },
    {
        "message": "だが、漂う気配はあからさまにこの場に結界があることを示していた。"
    },
    {
        "message": "（グリードはいないみたい。だったら、今のうちに！）"
    },
    {
        "message": "「くっ！」"
    },
    {
        "message": "背後に気配を感じ、咄嗟に飛び退く。"
    },
    {
        "message": "頬をかすめるように触手が伸び、アポローグはすぐさま振り返った。"
    },
    {
        "name": "グリード",
        "message": "「まさか、この場所を嗅ぎつけるとはな……」"
    },
    {
        "message": "「グリード、やっぱりいたんだ」"
    },
    {
        "message": "グリードの背後には、ゴブリンやライピスが並び、今までとは明らかに違う様相を見せていた。"
    },
    {
        "message": "手加減なしの召喚に、グリードがこの場所をどれほど重要視しているかが見て取れる。"
    },
    {
        "message": "アポローグは、ここに結界があることを確信した。"
    },
    {
        "message": "「お前を人々の前で見せしめにすることで支配力を高めようとしてきたが……どうやら、それは後回しにした方がよさそうだな」"
    },
    {
        "message": "「そんなことを考えてたんだ。だから、あんなに目立つところにばかり現れてたのね」"
    },
    {
        "message": "「余興は今夜限りということだ。アポローグ、今日こそ覚悟してもらおうか」"
    },
    {
        "message": "グリードが合図すると、素早くゴブリンが斬りかかってくる。"
    },
    {
        "message": "アポローグは素早く反応し、突きとステップで着実にカウンターを決めていく。"
    },
    {
        "message": "「はっ、せやっ！」"
    },
    {
        "name": "ゴブリン",
        "message": "「グギィィィッ！」"
    },
    {
        "name": "ライピス",
        "message": "「グォォォッ！」"
    },
    {
        "message": "撃破されたゴブリンの背後から、ライピスが棍棒を振りかざして襲いかかる。"
    },
    {
        "message": "ランスを引き抜くと同時にバックステップしてそれをかわすと、棍棒が持ち上がるより早くその腕にランスを突き立てた。"
    },
    {
        "message": "「グゴォォォォォォッ！」"
    },
    {
        "message": "ライピスが痛みにたたらを踏むタイミングに合わせてさらに踏み込む。"
    },
    {
        "message": "だが、左右からゴブリンが襲いかかってきて、やむなく距離を取った。"
    },
    {
        "message": "体勢を立て直す間もなく次々とゴブリンが仕掛けてきて、アポローグは防戦一方になってしまう。"
    },
    {
        "message": "ゴブリン自体はそう苦戦する相手ではなく、かわしながらも突きで撃破していく。"
    },
    {
        "message": "だが、その数はまるで減る様子がなく、次々と現れては特攻してきて、またたく間に校庭の隅に追い込まれていく。"
    },
    {
        "message": "（くっ、これじゃ必殺技を打つ余裕もない……それに走ろうにも距離が足りないし）"
    },
    {
        "message": "「ふん、お前の手など既に把握済みだ。一人で来たのは失敗だったな」"
    },
    {
        "message": "普段であれば、アポローグのピンチにバトルライダーが颯爽と現れるはずだ。"
    },
    {
        "message": "だが、今夜はいつもと勝手が違うのか、バイクの音が聞こえてこない。"
    },
    {
        "message": "（このままじゃ押し切られる……どうすれば……？）"
    },
    {
        "message": "その時、アポローグの目に、ふと目に入るものがあった。"
    },
    {
        "message": "（もしかしたら……やってみる！）"
    },
    {
        "message": "「ようこ先生、ごめんなさい！」"
    },
    {
        "message": "アポローグは召喚獣達に背を向けると、窓ガラスを割って校舎内に飛び込んだ。"
    },
    {
        "message": "廊下は電気も消えていて暗い。"
    },
    {
        "message": "とはいえ、月明かりが十分に入ってくる為、前が見えないということはなかった。"
    },
    {
        "message": "「狭いところに逃げ込めば多少戦いやすくなると思ったか。どこまでその悪あがきが通じるか、やってみるがいい！」"
    },
    {
        "message": "グリードの声と共に、ガラスの割れた窓から次々とゴブリンが入ってくる。"
    },
    {
        "message": "ライピスはその巨体故に入れず、校庭で右往左往しているのが見えた。"
    },
    {
        "message": "「ギギィッ……」"
    },
    {
        "message": "「…………」"
    },
    {
        "message": "数体のゴブリンが、アポローグと廊下で対峙する。"
    },
    {
        "message": "広い校庭と違い、横幅の狭い場所での戦闘は、アポローグの方が絶対的に有利だ。"
    },
    {
        "message": "ゴブリン達が近づくよりも早く串刺しにされるのが目に見えているせいか、なかなか襲いかかって来ない。"
    },
    {
        "message": "「かかってこないの？　だったら、こっちから！」"
    },
    {
        "message": "「ギィッ！」"
    },
    {
        "message": "アポローグが力を込め、渾身の突きを繰り出す。"
    },
    {
        "message": "一番前にいたゴブリンは、慌てて盾をかざして身をすくめた。"
    },
    {
        "message": "だが、盾が槍を防ぐ音も、その身に槍が刺さる音も聞こえてはこなかった。"
    },
    {
        "message": "「ギ……？」"
    },
    {
        "message": "おそるおそるゴブリンが盾から身を出す頃には、アポローグは踵を返して廊下を走り出していた。"
    },
    {
        "message": "「ギギィッ！」"
    },
    {
        "message": "完全に騙されたゴブリンは激昂し、勢いよく走ってくる。"
    },
    {
        "message": "アポローグはそれをちらりと見ながら、ひた走っていた。"
    },
    {
        "message": "（ゴブリンに構ってる場合じゃないもの。わたしが目指すのはあそこ！）"
    },
    {
        "message": "階段を一気に駆け上がり、上層階を目指す。"
    },
    {
        "message": "だが、ゴブリンの足は予想以上に速く、追いつかれそうになった。"
    },
    {
        "message": "「くっ、邪魔しないで！」"
    },
    {
        "message": "刃をかわすと同時に、石突きでゴブリンを打つ。"
    },
    {
        "message": "廊下では槍を振り回すわけにも行かず、効果的な一撃を放てない。"
    },
    {
        "message": "そのせいで、ゴブリンはひるみこそすれ倒すことが出来ず、次々と襲いかかってきた。"
    },
    {
        "message": "「ギッ、ギィッ！」"
    },
    {
        "message": "「くっ……」"
    },
    {
        "message": "ゴブリンの剣や棍棒が衣装をかすめ、かわしきれずに肌に切り傷を作っていく。"
    },
    {
        "message": "それでもなるべくスピードを落とさないようにしながら、アポローグはひた走った。"
    },
    {
        "message": "「はっ、はっ……見えた！」"
    },
    {
        "message": "屋上のドアをランスで強引に貫き、体当たりで転がり出るように押し開け屋上に出る。"
    },
    {
        "message": "すぐさま追いかけてくるゴブリンに、突きを放って最前線の一体を倒した。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……」"
    },
    {
        "message": "「ギィィッ……」"
    },
    {
        "message": "ゴブリン達は広い場所に出たとばかりに左右に散らばり、アポローグを牽制する。"
    },
    {
        "message": "他に召喚獣の姿はなく、ゴブリン達との対峙になった。"
    },
    {
        "message": "（校庭は……あっちの方。だったら、行ける！）"
    },
    {
        "message": "アポローグはランスに力を込めながら、校庭のある方に向けて一気に走り出した。"
    },
    {
        "message": "ゴブリン達は突然の行動に一瞬戸惑うものの、盾を構えて応戦の姿勢を取った。"
    },
    {
        "message": "「わたしが相手にするのは、あなた達なんかじゃない！」"
    },
    {
        "message": "アポローグは床を蹴ると、高く飛んでフェンスを跳び越える。"
    },
    {
        "message": "眼下にはライピス達と、グリードの姿が見えた。"
    },
    {
        "message": "「なっ！？　まさかお前、それを狙って……まずい！」"
    },
    {
        "message": "「ここからなら、誰にも邪魔されない！　いっけぇ、シャイニングジャベリン！」"
    },
    {
        "message": "四階の建物から大きくジャンプして放たれたランスは、閃光となって校庭に突き刺さった。"
    },
    {
        "message": "槍の勢いと魔力、そして位置エネルギーをも加わった一撃は大爆発を起こし、その場にいたライピスをも吹き飛ばした。"
    },
    {
        "message": "アポローグはなんとか木に手を伸ばし、地面への直撃を免れる。"
    },
    {
        "message": "何度も枝に当たっては肌が傷つき、衣装が引き裂かれた。"
    },
    {
        "message": "「あぐっ……はぁっ、はぁっ……やった？」"
    },
    {
        "message": "今まで歪んだ魔力を放っていたこの場所から、魔力が霧散していく。"
    },
    {
        "message": "それは、アポローグの一撃が結界を破壊したことを意味していた。"
    },
    {
        "message": "「おのれ……まさかこんな方法で結界を破壊するとは！　許さんぞ、サマナーナイトアポローグ！」"
    },
    {
        "message": "「グリード、今日こそ決着をつける！」"
    },
    {
        "message": "アポローグはすぐさま地面に突き刺さったランスの元に向かい、引き抜いてグリードと対峙する。"
    },
    {
        "message": "グリードが仕掛けるよりも早く走り出し、連続突きを繰り出していく。"
    },
    {
        "message": "「やぁぁぁぁぁっ！」"
    },
    {
        "message": "「ぐぅぅっ！　俺を舐めるなよ！」"
    },
    {
        "message": "「あぐっ、うぁっ、つぅっ！　……負けないっ！」"
    },
    {
        "message": "かわしきれずに肌を打つ触手に何度も怯みそうになる。"
    },
    {
        "message": "だが、アポローグは必死に歯を食いしばり、さらに勢いよく突きを繰り出していく。"
    },
    {
        "message": "いつもより鋭い突きは、着実にグリードの放つ触手を打ち抜いていく。"
    },
    {
        "message": "グリードの顔が歪み、一瞬ひるんだ。"
    },
    {
        "message": "（隙が出来た！　……っ、違う！）"
    },
    {
        "message": "前に突進しようとした身体に無理矢理急制動をかけ、大きく後ろに飛ぶ。"
    },
    {
        "message": "すると、アポローグが走り込もうとした場所へ、黒い影が飛び込んできた。"
    },
    {
        "message": "「やっぱり、わざとだったんだ」"
    },
    {
        "message": "「ほう、多少は戦いに慣れてきたか。だが、お前にこいつを倒すことが出来るかな？」"
    },
    {
        "message": "アポローグの前に現れた黒い影。"
    },
    {
        "message": "その召喚獣と目が合った瞬間、アポローグの背筋に電撃が走った。"
    },
    {
        "message": "「あ……うぁ……うそ、そんな……っ」"
    },
    {
        "message": "しなやかな黒い毛、大きな体躯、そしてなによりも特徴的な双頭。"
    },
    {
        "message": "赤い目にアポローグの姿を映すその姿は、見間違えるはずがなかった。"
    },
    {
        "message": "「オルトロス！」"
    },
    {
        "name": "オルトロス",
        "message": "「グルッ……お嬢……逃げろ……ッ」"
    },
    {
        "message": "目の前にオルトロスが現れたことで胸が熱くなり、今すぐにでも駆け寄り抱きしめたくなる。"
    },
    {
        "message": "だが、オルトロスにまとわりつく不穏な空気が、それを押しとどめていた。"
    },
    {
        "message": "「不完全ではあるが仕方あるまい。出し惜しみしている場合ではないからな」"
    },
    {
        "message": "「うぁ……それじゃあ、まさか……」"
    },
    {
        "message": "「お嬢、早く……逃げろッ！」"
    },
    {
        "message": "「あぅっ！」"
    },
    {
        "message": "目の前からオルトロスが消えたかと思うと、横から横殴りにされて吹き飛ぶ。"
    },
    {
        "message": "すぐさま姿勢を低くして手を付き転倒を防ぐものの、顔を上げた時にはもうその姿はなかった。"
    },
    {
        "message": "「きゃぁぁぁぁっ！」"
    },
    {
        "message": "今度は背後から衝撃が走り、地面に叩きつけられる。"
    },
    {
        "message": "起き上がろうとすると、背中を強く踏まれて大きく息を吐いた。"
    },
    {
        "message": "「がはっ！　あ、ぐぅ……っ」"
    },
    {
        "message": "「お嬢……済まない。身体の自由が……きかないんだ」"
    },
    {
        "message": "「グリード、まさかオルトロスを無理矢理操ってるの？　なんて酷い……」"
    },
    {
        "message": "「ふん、素直に俺の洗脳を受けないからだ。もう少し時間があれば、精神ごと自由に出来たものを」"
    },
    {
        "message": "アポローグが戦いに悩み苦しんでいる間、オルトロスも同様に苦しんでいたことを知らされ、息が詰まった。"
    },
    {
        "message": "今もアポローグの背中を踏みつけているオルトロスの口からは、辛そうな吐息が聞こえてくる。"
    },
    {
        "message": "それがさらに彼女の胸を掻きむしった。"
    },
    {
        "message": "「お嬢……逃げてくれ……このままじゃ、マズイ……」"
    },
    {
        "message": "「だめ……オルトロスを置いて逃げるなんて出来ない……」"
    },
    {
        "message": "「馬鹿野郎、俺は今お嬢の敵なんだぞ……ぐっ！　俺を倒せないなら、さっさと尻尾撒いて逃げろっての」"
    },
    {
        "message": "オルトロスの言葉が、頭上から重く響いてくる。"
    },
    {
        "message": "アポローグの中に、オルトロスを討つという思考などあり得るはずがなかった。"
    },
    {
        "message": "だが、圧倒的なオルトロスを敵にしたまま、召喚リングをグリードから奪うなど出来るはずがない。"
    },
    {
        "message": "絶望的な状況をオルトロスも分かっていることに、アポローグはほぞを噛んだ。"
    },
    {
        "message": "「まだそんなことを言っていられるとはな。俺に反抗すれば、それだけ痛みが増すのをまだ分かっていないのか？」"
    },
    {
        "message": "「なっ！　オルトロス、じゃあ……」"
    },
    {
        "message": "「はっ、お前に与してお嬢を傷つけるくらいなら、死んだ方がマシだな。とはいえ、身体の自由がきかないわけだが……」"
    },
    {
        "message": "オルトロスは今も苦痛に苛まれているのか、顔を歪めながら声を絞り出す。"
    },
    {
        "message": "彼を苦しめているのはグリードだけではなく、迷っているアポローグも同じなのだ。"
    },
    {
        "message": "「ククク……いいことを思いついたぞ」"
    },
    {
        "message": "「ぐっ……貴様、何を……！」"
    },
    {
        "message": "オルトロスの力が背中から抜けると共に、アポローグは立ち上がる。"
    },
    {
        "message": "その前には、オルトロスの姿があった。"
    },
    {
        "message": "「オルトロス、アポローグを逃がすな。そして奴を犯せ」"
    },
    {
        "message": "「ちっ、さすがクズは違うな……ぐぅぅぅっ！」"
    },
    {
        "message": "「オルトロスっ！」"
    },
    {
        "message": "激痛が走っているのか、オルトロスが激しく痙攣を起こす。"
    },
    {
        "message": "だが、しばらくすると突然その震えが止まった。"
    },
    {
        "message": "「さっきと雰囲気が変わった……？」"
    },
    {
        "message": "嫌な予感を覚え、アポローグは撤退を決意した。"
    },
    {
        "message": "辺りにはまだライピスやゴブリンがおり、その間を抜けて行くのは簡単なことではない。"
    },
    {
        "message": "それでも、オルトロスが襲ってこない間に逃げるしかなかった。"
    },
    {
        "message": "「ごめん、オルトロス！」"
    },
    {
        "message": "アポローグは踵を返して走り出す。"
    },
    {
        "message": "背後からこっそり襲いかかろうとしていたゴブリンをかわし、反撃もせず横をすり抜けていく。"
    },
    {
        "message": "「なるほど、今の最善手はそれだろうな。だが、行動に出るのが遅すぎたようだな」"
    },
    {
        "message": "「がは……っ！」"
    },
    {
        "message": "突然視界に入ってきた黒い影が真正面から突進してきて、避ける間もなく腹にぶつかる。"
    },
    {
        "message": "思わずランスを取り落としそうになるが、必死に掴んで痛みを抑え込んだ。"
    },
    {
        "message": "だが、着地と同時に目の前から気配が消え、すぐ横から衝撃が走る。"
    },
    {
        "message": "「あぅっ！　あぐっ、きゃぁぁぁぁぁっ！」"
    },
    {
        "message": "右から打撃を受けたかと思うと、すぐさま左から足を払われる。"
    },
    {
        "message": "その場に尻餅をつくと、顔面を殴打されて再び地面に叩きつけられた。"
    },
    {
        "message": "横に転がりながら次の攻撃を回避するものの、立ち上がろうと身体を起こしたところで真横に薙ぎ払われた。"
    },
    {
        "message": "視界が回転し、床に何度も身体が叩きつけられる。"
    },
    {
        "message": "起き上がろうとする度に見えない高速の打撃が襲いかかり、痛みが増していく。"
    },
    {
        "message": "それでも何度も立ち上がり、この場から逃げだそうと走り出す。"
    },
    {
        "message": "だが、その抵抗も長くは続かなかった。"
    },
    {
        "message": "「いたぶるのも飽きたな。オルトロス、やれ」"
    },
    {
        "message": "「グルァッ！」"
    },
    {
        "message": "鳩尾に激しい一撃がめり込み、意識がぶれた。"
    },
    {
        "message": "足から力が抜け、その場にへたりこむ。"
    },
    {
        "message": "と同時に手からランスが落ちた。"
    },
    {
        "message": "「あ……ぐ、ぅ……っ」"
    },
    {
        "message": "その場にうつ伏せに倒れるアポローグに、オルトロスとゴブリン達がゆっくりと近づいていた……。"
    }
]