[
    {
        "name": "グリード",
        "message": "「ククク……いい格好だな、アルテミナ」"
    },
    {
        "name": "アルテミナ",
        "message": "「……最低。趣味悪すぎ。虫酸が走るわ」"
    },
    {
        "message": "「アルテミナに褒められるとは光栄だな」"
    },
    {
        "message": "アルテミナはそれに答えず、小さく歯がみした。"
    },
    {
        "message": "アルテミナの記憶にあるグリードは、いつも歯がみして背を向けて逃げ出すような姿ばかりだった。"
    },
    {
        "message": "まさか、こんな日が来てしまうとは、アルテミナ自身も想像だにしていなかった。"
    },
    {
        "message": "「早速、お前の悲鳴を聞かせてもらおうか」"
    },
    {
        "message": "「くっ……」"
    },
    {
        "message": "アルテミナは小さく身を震わせ、全身に力を込める。"
    },
    {
        "message": "最後まで抗おうと腰をひねってはみるものの、左右上方向に吊り上げられた足が痛みを覚えるばかりだ。"
    },
    {
        "message": "秘裂を差し出すように前に向けられて、恥ずかしさに頬が熱くなる。"
    },
    {
        "message": "そこにグリードの剥き出しのペニスが押し当てられた。"
    },
    {
        "message": "（グリードに、また犯される日が来るなんて……）"
    },
    {
        "message": "アルテミナがいっそう歯を食いしばる中、グリードのペニスが強引にねじ込まれた。"
    },
    {
        "message": "「ぐっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "下腹に潜り込んでくる激痛に、アルテミナは目を閉じ必死に堪えようとする。"
    },
    {
        "message": "膣を抉られる痛みは、半年以上前の苦しみをほんの数瞬前のことのように思い起こさせた。"
    },
    {
        "message": "「ほう、お前もアポローグと同様、犯されたことがあるのか……」"
    },
    {
        "message": "「う、うるさいわね……んぐっ、くぅぅっ！　はっ、はっ、んんんっ！」"
    },
    {
        "message": "余計なことを喋ろうとすると、すぐに喉の奥から悲鳴が漏れそうになった。"
    },
    {
        "message": "慌てて口をつぐみ、痛みに耐えようとする。"
    },
    {
        "message": "「ふん、お前も馬鹿な奴だ。素直に敗北したことを受け入れ、快楽に身を委ねればいいものを」"
    },
    {
        "message": "「あっ、んっ、くぅぅぅっ！　はぁっ、はぁっ……そんなの、出来るわけないでしょ。んぐっ、つぅぅぅぅぅっ！」"
    },
    {
        "message": "乱暴にペニスを突き入れられ、激痛が脳天を突き抜ける。"
    },
    {
        "message": "両手両足で吊られた苦しい状況で背中をそらしてしまい、四肢の痛みが倍加した。"
    },
    {
        "message": "「仲間がいる以上、諦めることは出来ないか……。自分達の置かれている状況を理解出来ないとはな」"
    },
    {
        "message": "「状況を理解しているから、耐えようとするんじゃない。んぐっ、くっ、あっ、んっ、んんっ！」"
    },
    {
        "message": "小刻みに抽送され、くぐもった悲鳴が何度も肺の空気を押し出す。"
    },
    {
        "message": "涙が溢れそうになり、つい鼻をすすった。"
    },
    {
        "message": "「いや、お前は理解していない。もはや街はグリードの侵略を受け入れている。後は、お前達を奴らの前に晒すだけだ」"
    },
    {
        "message": "事実、記憶を失っている時の有紗は、グリードがこの街を着実に侵略している事実を認識していた。"
    },
    {
        "message": "アポローグとバトルライダーが戦っているから被害は最小限に抑えられてはいた。"
    },
    {
        "message": "だが、その二人がもし負けることがあったとしたらどうなるか。"
    },
    {
        "message": "現状でさえ拮抗しているように見えるものの、グリードの支配は着実に広がっている。"
    },
    {
        "message": "二人だけではいずれグリードに押されていくことは理解していた。"
    },
    {
        "message": "それを打破する可能性があるのは、アルテミナ本人だったのだ。"
    },
    {
        "message": "（私があの時、アポローグと一緒に逃げていれば……）"
    },
    {
        "message": "アルテミナが目算を誤った理由は２つだ。"
    },
    {
        "message": "グリードの力を過小評価していたこと。"
    },
    {
        "message": "そして、アポローグを辱めたグリードに怒りを覚え、冷静な判断を欠いていたことだ。"
    },
    {
        "message": "「んぐっ、あっ、んっ、くっ、うぅぅぅっ！　それでも、私は諦めるわけには……うぁぁぁぁっ！」"
    },
    {
        "message": "腰をひねりながら勢いよく挿入され、膣内が激しく荒らされる。"
    },
    {
        "message": "アルテミナの身体が大きく左右にぶれながら抽送を受け、自らの身体でも膣を蹂躙してしまう。"
    },
    {
        "message": "「ククク……いい締まりだ。それに、お前の苦しむ姿はやはりそそる。こうして見ているだけでどんどん滾ってくる」"
    },
    {
        "message": "「くっ、この変態っ……こんなことして嬉しいなんて、どうかしてるわよ！」"
    },
    {
        "message": "「自分の感性に合致しなければ罵倒するか。そんなお前を蹂躙出来るとは、実に嬉しくもあり、楽しいぞ！」"
    },
    {
        "message": "「ひぅぅぅぅっ！　んぐっ、あがっ、がっ、いっ、つぅぅぅぅぅっ！」"
    },
    {
        "message": "グリードはさらに興奮してペニスを突き立て、アルテミナを犯していく。"
    },
    {
        "message": "そのスピードはなおも加速し、火照りがアルテミナを包み込んでいく。"
    },
    {
        "message": "（だめ、こんなので感じちゃ……また、昔を思い出しちゃう……っ！）"
    },
    {
        "message": "「食らうがいい！　お前の子宮を穢し、俺にひざまづかせてやる！」"
    },
    {
        "message": "「なっ、だめっ、中はっ！　いやっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぃぃぃぃぃぃっ！　中っ、熱ぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "満足に心構えをする暇もなく、熱い濁流が膣内に解き放たれる。"
    },
    {
        "message": "その勢いはあまりにも強く、子宮に直接流れ込んだ。"
    },
    {
        "message": "「うぁ、あ、あぁぁぁぁっ！　お腹にっ、入ってくるっ、熱いっ、いやっ、やぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "脳裏に浮かび上がる、今までの戦いで受けてきた凌辱が脳裏をよぎり、一気に快感を爆発させる。"
    },
    {
        "message": "目の中で何度も火花が散り、その度にアルテミナの身体が大きく跳ねた。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃっ！　だめっ、もう出さないでっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「その悲鳴だ！　俺はそれを聞きたかったのだ！　もっと泣け、叫べ！」"
    },
    {
        "message": "アルテミナの悲鳴に興奮し、さらに射精の勢いが強くなる。"
    },
    {
        "message": "膣口から逆流した精液が溢れだし、ごぼりと耳にへばりつくような音を立てて落ちていく。"
    },
    {
        "message": "その音さえもアルテミナを犯し、一気に絶頂へと追い詰められていく。"
    },
    {
        "message": "「ひっ、ひぐっ、くぅぅぅっ！　だめっ、イキたくないっ、こんなっ……あっ、あっ、あっ……あぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナがひときわ大きく跳ねて絶頂すると同時に、グリードのペニスが引き抜かれた。"
    },
    {
        "message": "射精の勢いに加えてペニスに膣壁が強く擦り上げられ、絶頂の直後に軽くイッてしまう。"
    },
    {
        "message": "火照りが全身を蕩けさせ、力が抜けて行く。"
    },
    {
        "message": "だが、涙を溢れさせながらも、アルテミナはなんとかグリードを睨みつけた。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……んぐっ、くっ、うぅ……っ、このくらいで……私を貶めたと思わないでよね」"
    },
    {
        "message": "「強がりなら、もう少し表情を考えることだな。派手にイッておきながらでは、まるで説得力がないぞ？」"
    },
    {
        "message": "「くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "普段なら冷静に対処出来そうなアルテミナも、この時ばかりはほぞを噛んだ。"
    },
    {
        "message": "それほど、久しぶりに受ける凌辱と精液の効果は絶大だったのだ。"
    },
    {
        "message": "ペニスを抜き放たれた秘裂からは、いまだに粘度の高い精液がゆっくりと溢れだしている。"
    },
    {
        "message": "それに混じって、アルテミナの愛液も絡み合いながら垂れていた。"
    },
    {
        "message": "「犯されて感じるのもアポローグと同じだな。やはり、お前達は犯され慣れているということか」"
    },
    {
        "message": "「っ！？　あなた、アポローグを何度も犯したことがあるの！？」"
    },
    {
        "message": "「もちろんだとも。お前は当然知らなかっただろうがな」"
    },
    {
        "message": "「ぐっ……」"
    },
    {
        "message": "グリードへの怒りと、自分への不甲斐なさに顔をしかめるアルテミナ。"
    },
    {
        "message": "その彼女に、再びグリードが近づいてきた。"
    },
    {
        "message": "「さて、続きと行こうか。まさか、この程度で終わるとは思っていないだろうな？」"
    },
    {
        "message": "グリードの言葉に、さっと顔が青ざめる。"
    },
    {
        "message": "アルテミナが身構え全身を硬直させると、グリードは笑みを浮かべながらペニスを突き立ててきた。"
    },
    {
        "message": "「なっ、そこはっ……やめ、いたぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あっ、ぎっ、ぐぅぅぅぅぅぅっ！　大きすぎるっ……んぐっ、いっ、つぅぅぅぅぅっ！」"
    },
    {
        "message": "今度はアナルにペニスをねじ込まれ、さっき以上の激痛が迸る。"
    },
    {
        "message": "グリードは苦しみ悶えるアルテミナを間近に見ながら、またも乱暴に腰を突き動かし始めた。"
    },
    {
        "message": "「あっ、あっ、がぁぁぁぁっ！　やめっ、痛いっ、つっ、くっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "肛虐の恥ずかしさと激痛に、アルテミナは悲鳴を押さえることが出来なかった。"
    },
    {
        "message": "何度も首を左右に振って泣きわめくが、グリードの手は休まらない。"
    },
    {
        "message": "「そうだ、もっと泣け、叫べ、苦しめ！　俺に刃向かったことを後悔するのだ！」"
    },
    {
        "message": "「うぁっ、がっ、ぎっ、ひぎぃぃぃぃっ！　後悔なんて、するものですか……ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "痛みに苦しめば苦しむほど、肛門が反射的にきつく締まり、摩擦を高くしてしまう。"
    },
    {
        "message": "とはいえ、意識的に力を緩めてペニスを受け入れるなど出来るはずもなく、痛みは増すばかりだ。"
    },
    {
        "message": "「あぐっ、ぐっ、はぐっ、ぐっ、うぅぅぅっ！　負けない……負けたくないっ！　んぁぁぁぁぁっ！」"
    },
    {
        "message": "肛虐の痛みと、記憶が呼び覚まされて引き起こされる肉悦が、アルテミナの肉体を犯し続ける。"
    },
    {
        "message": "それでも、アルテミナは必死に抗おうとしていた。"
    },
    {
        "message": "「はっ、はっ、んぐっ、うぅぅっ！　あっ、あっ、んぁっ、あっ、あひぃぃぃぃっ！」"
    },
    {
        "message": "「どんなに抵抗しようと無駄だ。さぁ、もう一度絶頂を味わうがいい！」"
    },
    {
        "message": "両足首がひねり上げられ、自然とお尻に力が入ってしまう。"
    },
    {
        "message": "「んぁぁぁっ！　さっきよりきつくっ！？　ぎっ、いっ、ぐっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "痛みがさらに増し、加えて抽送も加速してアルテミナを責め立てる。"
    },
    {
        "message": "心に余裕がなくなり、再び追い詰められていく。"
    },
    {
        "message": "「あっ、あっ、がっ、ぎっ、ぐぅぅっ！　だめっ、そんなに突かれたらっ……んっ、ぐっ、くっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "直腸内に流し込まれた精液の熱さに押し上げられ、アルテミナは再び限界を超えた。"
    },
    {
        "message": "肛門がさらに強く締まり、ペニスを絞り上げる。"
    },
    {
        "message": "それがさらなる射精を呼び起こし、精液の圧力で膣をも刺激されていく。"
    },
    {
        "message": "「うぁっ、あっ、あぁぁぁぁっ！　お尻が熱いっ、ひっ、ひぎぃぃぃぃぃぃぃぃっ！！」"
    },
    {
        "message": "尻穴から精液が勢いよく噴きだし、その勢いで身体が揺さぶられる。"
    },
    {
        "message": "絶頂の中でもなお尻穴を抉られ、アルテミナの心が悲鳴を上げた。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃっ！　やめてっ、もう出さないでっ、いやっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ククク、絶叫しながらまだなお俺のモノを欲しがるとはな。お前もアポローグと同じだな」"
    },
    {
        "message": "「わ、私はっ、私達はっ……あっ、あっ、んぁっ、あひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "必死に言い返そうとするものの、胸の内から溢れ出す嬌声が自由を奪う。"
    },
    {
        "message": "意識さえも快感に飲み込まれようとしていた。"
    },
    {
        "message": "「だめっ、もうっ、私っ、私っ……いっ、いっ、イクぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ペニスが引き抜かれ、アルテミナの身体にも精液が吐きかけられる。"
    },
    {
        "message": "その熱さを肌で感じ、また小さく腰が震えた。"
    },
    {
        "message": "アナルから精液がどっぷりと溢れだし、同じように秘裂からも精液が愛液に混じって垂れ落ちる。"
    },
    {
        "message": "それはまるで、無様に涎を垂らしているかのようだった。"
    },
    {
        "message": "「あ……う……うぅ……あひっ、ひぃ……っ。また……イカされた……っ」"
    },
    {
        "message": "アルテミナは目を泳がせながら、涙を流し小さく呻く。"
    },
    {
        "message": "それを見たグリードは、驚くよりも唇の端を吊り上げて笑っていた。"
    },
    {
        "message": "「ほう……まだ意識があるか。アポローグは耐えられなかったというのにな。これは楽しめそうじゃないか」"
    },
    {
        "message": "グリードの呪いのような言葉に、アルテミナはまた小さく肩を震わせるのだった。"
    }
]