[
    {
        "name": "オルトロス",
        "message": "「お嬢も感じたか。おそらくは、結界の効果が発動したんだろうな」"
    },
    {
        "name": "ユーリ",
        "message": "「結界は既に張ってあるのに？」"
    },
    {
        "message": "ユーリは食事の後、出かけてくると言って公園に向かった。"
    },
    {
        "message": "ここであれば人目もなく、オルトロスと会話出来るからだ。"
    },
    {
        "message": "「アルテミナの記憶を封印するだけでなく、何か思い出しそうになったらそれを強引に忘れさせるんだろうよ」"
    },
    {
        "message": "「そんな……じゃあ、どんなにありさに話しかけても、思い出さないってこと？」"
    },
    {
        "message": "「結界の力をはねのけるほどの情報量があれば、思い出すかもしれないが……ココが持つかどうか」"
    },
    {
        "message": "そう言って、オルトロスは前足で器用に頭を軽く叩いた。"
    },
    {
        "message": "「結界の封印と思い出そうとする力が反発しあって、ありさが潰れちゃうってこと？　そんなの危なくて出来ない」"
    },
    {
        "message": "「だな、あるいはそれも奴の計算のうちかもしれない。アルテミナが使い物にならなければいいわけだからな」"
    },
    {
        "message": "「じゃあ、結界を破壊するしかないのね。でも、どこにあるのかは分からないし……」"
    },
    {
        "message": "ユーリは悔しさに唇を噛みしめる。"
    },
    {
        "message": "こんな時に、有紗に知恵を借りることが出来れば、と思ってしまう。"
    },
    {
        "message": "だが、その有紗を救う為の障害なのだから、彼女に力を借りられるわけがない。"
    },
    {
        "message": "「結界は街全体を覆ってるんだよな？　となると、それなりの仕掛けがあるはずだ。探せば見つかるだろ」"
    },
    {
        "message": "「うん……ありさを取り返すためだもん。頑張る」"
    },
    {
        "message": "「今の問題は、むしろグリードの方だな。お嬢が逃げたことを知れば、おそらくまたやってくるぞ」"
    },
    {
        "message": "「そ、そうだよね……どうしよう」"
    },
    {
        "message": "凌辱の記憶が生々しく甦り、ユーリは自分の身体を抱いて小さく震える。"
    },
    {
        "message": "そんなユーリに、オルトロスがそっと身を寄せてきた。"
    },
    {
        "message": "「ったく、なに言ってやがる。返り討ちにするに決まってるだろうが」"
    },
    {
        "message": "「う、うん……でも、わたしだけで勝てるかな？」"
    },
    {
        "message": "「おいおい、お嬢。俺の存在を忘れてないか？　お嬢が俺と組めば、奴らに負ける道理なんてないだろ」"
    },
    {
        "message": "「うん、そう……だよね」"
    },
    {
        "message": "ユーリの変身するアポローグには、機動力が必要だ。"
    },
    {
        "message": "オルトロスがいる以上、オルトロスの言うように、以前のような負け方はおそらくしないだろう。"
    },
    {
        "message": "それでも、ユーリの中の不安は拭えなかった。"
    },
    {
        "message": "「お嬢……まさか、戦うのが怖くなったのか？」"
    },
    {
        "message": "「う、そ、それは……」"
    },
    {
        "message": "以前の戦いの時には、オルトロスの他にアルテミナとユーリの兄であるマグナスがいた。"
    },
    {
        "message": "仲間達に支えられ、マグナシアを取り戻すという明確な目的があった為、戦い続けることが出来た。"
    },
    {
        "message": "だが、今のユーリにはそれが欠けている。"
    },
    {
        "message": "オルトロスを信用していないわけではないが、何より戦う理由がユーリの中で明確になっていないのだ。"
    },
    {
        "message": "「おいおい、お嬢はあんな輩がこの街を蹂躙するのをほうっておくつもりなのか？」"
    },
    {
        "message": "「そんなつもりはないけど……うん、わたししかいないんだよね。だったら、わたしが頑張るしかない」"
    },
    {
        "message": "ユーリは自分に言い聞かせるように言葉を紡ぐ。"
    },
    {
        "message": "だが、その瞳は静かに揺れていた。"
    }
]