[
    {
        "name": "アポローグ",
        "message": "「いやっ、出してっ、出してぇっ！　何も見えないっ、べとべとするっ！」"
    },
    {
        "message": "アポローグはザクールに上半身を飲み込まれ、足をばたつかせながら必死に抵抗を試みた。"
    },
    {
        "message": "槍の切っ先を容易に跳ね返すほど硬かった表皮に対し、口の中は異様なほど柔らかい。"
    },
    {
        "message": "だが、ねばつく肉壁は押してもすぐに押し返してきて、アポローグのもがきを無意味なものにしていた。"
    },
    {
        "message": "「気持ち悪い……それに臭いっ！　鼻が曲がりそう……んぐっ！」"
    },
    {
        "message": "顔を肉壁で舐めあげられ、思わず顔をしかめてそむける。"
    },
    {
        "message": "二の腕や胸にも肉塊が這い回り、衣装が器用に引きちぎられていった。"
    },
    {
        "message": "乳房が露わになると、胸の小さな突起が熱い肉に嬲られ、まるで舐められているような微悦が走る。"
    },
    {
        "message": "慌てて胸を隠そうとするものの、両手を挙げるような仕草で肉壁に遮られ、なすがままに上半身を舐められまくった。"
    },
    {
        "name": "グリード",
        "message": "「さて、そこのお前。こっちに来い」"
    },
    {
        "name": "男性１",
        "message": "「お、俺！？　イヤだって言ったら……多分、まずいよな」"
    },
    {
        "message": "「その場で触手に心臓を貫かれたければ、別に構わんぞ」"
    },
    {
        "message": "外の様子は見ることが出来ないが、不思議と声は聞こえてくる。"
    },
    {
        "message": "グリードが誰かを指名し、何かをさせようとしているのは分かるものの、今のアポローグにはどうしようもなかった。"
    },
    {
        "message": "「き、来ましたよ……。まさか、ここで俺を殺す……なんてことはないよな？」"
    },
    {
        "message": "「くだらん。殺すだけならいつでも出来る。いちいち呼びつける必要もない」"
    },
    {
        "message": "グリードの声に、男が唾を飲む込むのが聞こえてくるようだった。"
    },
    {
        "message": "上半身を粘液まみれの肉壁で愛撫されている間も、男はグリードの恫喝を受けている。"
    },
    {
        "message": "助けたいという思いはあるものの、その願いは届きはしない。"
    },
    {
        "message": "「なに、お前にいい思いをさせてやるだけだ。今からアポローグを犯せ。皆の目の前でな」"
    },
    {
        "message": "「な、何言ってるんだ！　そんなこと、出来るわけないだろ！」"
    },
    {
        "message": "「ほう……それは、お前がアポローグに味方しているからか？　それとも、人前で女を犯すことが恥ずかしいからか？」"
    },
    {
        "message": "「そ、そんなの決まってるだろ……」"
    },
    {
        "message": "そうは言いつつも、男は答えを明言しない。"
    },
    {
        "message": "グリードを前にして、はっきりと自分の意見を強く言える者など、そういるわけがないのだ。"
    },
    {
        "message": "「ふん、股間をそれだけ膨らませておいてよく言う。お前の選択肢は二つだ。犯すか、死ぬか」"
    },
    {
        "message": "男は言葉に詰まったのか、アポローグの耳には何も聞こえてこなくなった。"
    },
    {
        "message": "その間にもザクールの口内で愛撫凌辱が続けられ、ねばつく水音が耳を犯してくる。"
    },
    {
        "message": "（あの人は、どうするつもりなの？　あの人を死なせたくない……でも、犯されるのはいや……）"
    },
    {
        "message": "逡巡していると、アポローグの股間に何かが触れる。"
    },
    {
        "message": "身体が大きく跳ね上がり、何をされているのかがすぐに分かった。"
    },
    {
        "message": "「下着をずらされてる！？　やっ、いやっ！　犯さないでっ！」"
    },
    {
        "message": "アポローグの声は、外には漏れない。"
    },
    {
        "message": "下半身をばたつかせるのが見えるだけで、男にはアポローグの表情も声も分かりはしないのだ。"
    },
    {
        "message": "「悪い……俺、まだ死にたくないんだ」"
    },
    {
        "message": "小さく男が呟くのが聞こえると、アポローグの秘裂に激痛が走った。"
    },
    {
        "message": "「わぁぁぁぁぁぁぁっ！　いたっ、いたぁぁぁぁぁぁっ！」"
    },
    {
        "message": "男のペニスは体当たりをしたかのように一気に挿入され、激痛が一気に背筋を駆け上がってきた。"
    },
    {
        "message": "ねじ込まれたペニスは存外に大きく、まだ濡れていない膣襞が激しく擦れて火傷のような痛みをひりだしてくる。"
    },
    {
        "message": "「ひっ、ひぃぃぃっ！　だめっ、犯さないで！　抜いて、抜いてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "アポローグは必死に足をばたつかせて抵抗を試みるものの、上半身を絶え間なく舐められる快感に意識を集中出来ない。"
    },
    {
        "message": "その間に男が抽送を始め、膣が男のペニスに蹂躙されていく。"
    },
    {
        "message": "「うぉっ、なんだこの締めつけ！　めちゃくちゃ気持ちいいっ！」"
    },
    {
        "message": "男がつい叫んだ歓喜の声に、アポローグは強く胸を打たれた。"
    },
    {
        "message": "さっきまで死の恐怖に怯えていたはずの男が、彼女を犯す快感に目覚めようとしている。"
    },
    {
        "message": "その証拠に、次の挿入はさっきよりも強く激しいものになった。"
    },
    {
        "message": "「あぐぅぅぅぅっ！　ひっ、ひっ、ひぃんっ！　やぁっ、そんなに激しく動かないでっ！　犯さないで、いや、いやぁぁっ！」"
    },
    {
        "message": "アポローグは守るべき人にも犯されていることに、激しく動揺してしまう。"
    },
    {
        "message": "それが肉体的な抵抗をも弱め、快感が一気に高まっていく。"
    },
    {
        "message": "指先まで愛撫されて上半身はどこもかしこも快感責めに遭っている。"
    },
    {
        "message": "そこに男の乱暴な突き上げが否応なく肉悦を引き出し、アポローグを責め立てた。"
    },
    {
        "message": "「はぐっ、あぐっ、ぐぅぅぅっ！　乱暴にしないでっ、お願い抜いてっ、わたしの話を聞いてぇぇぇぇっ！」"
    },
    {
        "message": "アポローグの股間の前には男が立っている。"
    },
    {
        "message": "その距離はそれこそ手を伸ばすことが出来れば届くほどの距離だ。"
    },
    {
        "message": "なのに、彼の声はアポローグに届き、その逆は届かない。"
    },
    {
        "message": "一方的な蹂躙に、涙が溢れ出して止まらなかった。"
    },
    {
        "message": "「やばいっ、気持ちよすぎる！　俺、もうだめだっ……出るっ、出るっ！」"
    },
    {
        "message": "「分かっているだろうな？　外に出せば、お前の命はないぞ」"
    },
    {
        "message": "「ぐっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "男の苦しそうな声が、わずかにアポローグの心を支えてくれた。"
    },
    {
        "message": "彼がアポローグを犯したくて犯しているわけではない、命の危機にあって仕方なくしているのだと思えたからだ。"
    },
    {
        "message": "以前の彼女であれば、相手の都合など顧みず罵倒や非難をしていたかもしれない。"
    },
    {
        "message": "だが、有紗との戦いで身につけた自己犠牲の精神が、それをいやがりながらも耐えるという意識を芽生えさせた。"
    },
    {
        "message": "（あの人が悪いんじゃない、こんなことをさせてるグリードが悪いんだから！　でも、やっぱり……）"
    },
    {
        "message": "頭の中で理解しても、納得まで出来るわけではない。"
    },
    {
        "message": "戸惑いの中、それでも抗おうと必死に足をばたつかせる。"
    },
    {
        "message": "「ぐっ、無理だっ、もう我慢出来ない！　うぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁっ！　出てるっ、中にっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "覚悟を決めていたはずなのに、やはり中に射精されると恐怖と快感が一気に高まってしまう。"
    },
    {
        "message": "勢いよく吐き出される精液は、召喚獣に犯された時と変わらず、熱さと肉悦を容赦なく浴びせてくる。"
    },
    {
        "message": "全身が大きく震え、膣内に精液が溢れだしてくる圧迫感に耐えきれず絶頂しそうになる。"
    },
    {
        "message": "「だめっ、だめだめだめぇっ！　もう出さないでっ、わたし、イキたくないっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "絶頂するまいと必死に耐えながらも叫んでしまうアポローグ。"
    },
    {
        "message": "その声を男は聞くことが出来ず、ただ欲望の赴くままに精を放ち続ける。"
    },
    {
        "name": "男性２",
        "message": "「ぐぅぅぅぅっ！　搾り取られるっ！　まだ出るっ！」"
    },
    {
        "message": "「お願い抜いてっ！　もう出さないでっ！　いやっ、いやぁっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の射精と同時に、膣内からペニスの圧迫感が消えた。"
    },
    {
        "message": "脳裏で一瞬小さな爆発が起こり、アポローグは前後不覚に陥る。"
    },
    {
        "message": "大きく股を開いたままお尻を震わせ、股間から精液を垂らす姿は、辺りで見守っている人々の劣情を誘った。"
    },
    {
        "message": "「うわ、本当に中出しされてるよ……すげぇエロいな」"
    },
    {
        "name": "男性３",
        "message": "「ああ。あの子、足広げっぱなしだしな……」"
    },
    {
        "message": "「や……聞きたくない。お願い見ないで……」"
    },
    {
        "message": "仰向けで飲み込まれているせいか疲労が激しく、腰も痛みを訴えている。"
    },
    {
        "message": "足を閉じようとするもののうまく力が入らず、股間を晒してしまう。"
    },
    {
        "message": "恥辱に頬を赤らめむせび泣くものの、その声は外に漏れることはない。"
    },
    {
        "message": "高まった肉悦は上半身を嬲るザクールに維持され、乳首が絶え間なく肉壁に愛撫され続ける。"
    },
    {
        "message": "微悦に小さく身体を震わせショックに混乱していると、外の動きに気づくのが遅れてしまった。"
    },
    {
        "message": "「ひっ！？　な、なにっ？　また入って……くぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "再び膣の中に肉棒がねじ込まれ、全身を硬直させて悲鳴を上げてしまう。"
    },
    {
        "message": "熱い肉は何度もぶつかってきては奥に入り込もうとし、膣襞を刺激していく。"
    },
    {
        "message": "「くぅぅぅぅっ！　この子、滅茶苦茶締まりがいいじゃん。いやぁ、命を狙われてるんじゃ仕方ないよなぁ！」"
    },
    {
        "message": "若い男なのか、甲高く楽しそうな声が聞こえてくる。"
    },
    {
        "message": "まるでダンスでも踊っているかのように激しく腰を動かし、膣内が荒らされていく。"
    },
    {
        "message": "「やぁっ！　どうしてまた犯されてるの！？　やめてぇっ、いやぁぁぁっ！」"
    },
    {
        "message": "アポローグは再びザクールの中で身体をくねらせ悶える。"
    },
    {
        "message": "だが、もがけばもがくほど口内の肉壁が愛撫を強め、快感に変わっていく。"
    },
    {
        "message": "乳首はすっかり粘液まみれになり、熱い肉に触れるだけでもしびれるような快感が走った。"
    },
    {
        "message": "「くぅぅっ！　こんな娘を犯れるなんて、たまんねぇな。あ、一応俺は殺されるから仕方なくやってるんだぜ？」"
    },
    {
        "message": "「この人、うそをついてる！　どうしてそんな楽しそうにわたしを犯すの？　そんなの絶対おかしい……ひぅんっ！」"
    },
    {
        "message": "グリードは最初から目をつけていたのだ。"
    },
    {
        "message": "アポローグが敗北し、犯されることを期待している人間がいることに気づき、彼らを利用することを。"
    },
    {
        "message": "命の危険という建前を使い、グリードに組みする者をあぶり出していたのだ。"
    },
    {
        "message": "事実、人々はあからさまに喜んでアポローグを犯している男を見て、次第に欲情をかき立てられていた。"
    },
    {
        "message": "それは今までの罪悪感の裏に隠れた欲望ではない。"
    },
    {
        "message": "グリードが優勢なのであれば、女を犯してもいいという剥き出しの欲望だ。"
    },
    {
        "message": "「さっき中出しされたばかりとは思えねぇな。この娘、犯されることに慣れてるんじゃね？」"
    },
    {
        "message": "「違う、そんなことないっ！　わたしは犯されるのも、戦うのだって本当はいやなのに！　でも、戦わなくちゃ……」"
    },
    {
        "message": "アポローグの悲痛な叫びは、彼女を犯している男にも、周りでそれを見つめている者達にも届かない。"
    },
    {
        "message": "男の方も、アポローグの声が聞こえないせいで、こちらの声も聞こえていないと思っているのだろう。"
    },
    {
        "message": "欲望のままの声が、行動が、直接アポローグにぶつけられていく。"
    },
    {
        "message": "「やべぇ、こいつやべぇよ……ハマりそう……ぐっ、くぅっ！」"
    },
    {
        "message": "男の抽送はさらに加速し、膣襞を容赦なく擦り上げてくる。"
    },
    {
        "message": "再び持ち上がってくる絶頂の危機に、アポローグは今にも心が折れそうになっていた。"
    },
    {
        "message": "そんな彼女に追い打ちをかけるかのように、ザクールの肉塊が口の中へとねじ込まれた。"
    },
    {
        "message": "「もごっ、むぐぅっ！？　ぶじゅるっ、んじゅっ、じゅっ、じゅぶっ、じゅるるるっ！」"
    },
    {
        "message": "乱暴に口内を愛撫され、粘液が中に吐き出されていく。"
    },
    {
        "message": "まるで粘液の池に上半身を沈められたかのような気分になり、アポローグは溺れまいと必死にもがく。"
    },
    {
        "message": "口の中の粘液はあっという間に一杯になり、口の端から溢れ出した。"
    },
    {
        "message": "地上にいながら、粘液の海の中で溺れる恐怖。"
    },
    {
        "message": "それはアポローグにとって、未知の経験だった。"
    },
    {
        "message": "「もごっ、ごぼっ、むぶぅぅぅっ！　じゅぶるっ、れるっ、むぐっ、じゅぶっ、じゅぶぶぶっ！」"
    },
    {
        "message": "舌で押しだそうとしても、肉触手は上手くかわして口内を蹂躙していく。"
    },
    {
        "message": "顔にもべったりと粘液を塗りたくられ、まるで消化されていくかのように気力が失われていく。"
    },
    {
        "message": "下半身は男がスパートをかけ、ペニスを何度も奥へ奥へと突き入れてくる。"
    },
    {
        "message": "身体ごとぶつかってくる挿入にアポローグの肢体が前後に揺れ、それが上半身と膣内を同時に犯していく。"
    },
    {
        "message": "召喚獣だけでなく守るべき人々に犯されているという事実に、アポローグは戦う意志をもそぎ取られていく。"
    },
    {
        "message": "（やめて……もう許して……わたし、もういやなの……犯されたくない、ひどい目に遭いたくない……）"
    },
    {
        "message": "彼女は今、サマナーナイトアポローグではなく、ただの内気な少女ユーリに戻りつつあった。"
    },
    {
        "message": "「やべぇ、超やべぇ！　限界だっ、これ以上我慢出来ねぇ！」"
    },
    {
        "message": "（だめっ！　中はだめなのっ！　出さないでっ、お願い許してっ……いや、いやっ、いやぁぁぁぁぁっ！）"
    },
    {
        "message": "「むぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "男の射精が膣内を満たすと同時に、喉奥にも精液がぶちまけられた。"
    },
    {
        "message": "溺れて苦しんでいる状況で精液を同時に流し込まれ、アポローグの快感が一気に爆発してしまう。"
    },
    {
        "message": "濁流のように押し寄せる熱が全身を包み込み、足が痙攣して外の人間にも絶頂したことを示してしまう。"
    },
    {
        "message": "だが、そんなことを気にかける余裕がないほど、アポローグは快感の渦に飲まれていた。"
    },
    {
        "message": "「うぶぅぅぅぅっ！　むぐぅぅぅぅぅっ！　んじゅっ、じゅるっ、ごくっ、ごくんっ、んぐぅぅぅぅっ！」"
    },
    {
        "message": "ついに耐えきれなくなって喉が鳴り、粘液と精液を胃の中に流し込んでしまう。"
    },
    {
        "message": "苦味と熱さのある粘液が喉を通ると、粘度の高さに喉が詰まり、咳き込んでしまう。"
    },
    {
        "message": "それが激しく身体を揺らし、膣にも響いてしまう。"
    },
    {
        "message": "そこでまた膣肉がペニスを絞め上げ、射精を促す。"
    },
    {
        "message": "「うぉっ！　この娘、まだ締めつけてくんのかよ！　やべぇ、まだ出るっ！」"
    },
    {
        "message": "「むぐっ、ふぐぅぅぅぅぅっ！　じゅぶるっ、ごくんっ、んぐっ、げぼっ、げほっ、むぐっ、じゅるるるるっ！」"
    },
    {
        "message": "触手を啜り、精液を飲み干し、むせかえってはまた触手を啜る。"
    },
    {
        "message": "口内を犯され続けながら膣内に精液を浴び続け、何度も限界を迎えてしまう。"
    },
    {
        "message": "アポローグは何度も絶頂させられながら、その度に彼女の意志は摩耗していった。"
    },
    {
        "message": "「うぶぁ……あ、ぅ、うぅ……やっと……終わった……？」"
    },
    {
        "message": "男がペニスを引き抜き、それに合わせてかザクールも口から触手を抜く。"
    },
    {
        "message": "体力を使い果たしたアポローグはもう、もがくことすら出来なかった。"
    },
    {
        "message": "暗闇の肉壁の中で溺れ、ただ口から精液を吐きながら泣き濡れる。"
    },
    {
        "message": "その下半身は外にいる人々に見せつけられ、乱暴に押し広げられた秘裂から、二人の男達の精液をたっぷりと溢れさせていた。"
    },
    {
        "message": "「ククク、もはや完全に抗う力を失ったようだな。さて、民衆ども。こいつを犯したいやつはいるか？」"
    },
    {
        "message": "「何を……言っているの……？」"
    },
    {
        "message": "アポローグは、グリードの言葉の意味が最初分からなかった。"
    },
    {
        "message": "無理矢理人々に自分を犯させただけで、人々がそんな暴挙に出るはずがない。"
    },
    {
        "message": "アポローグの中では、まだそんな理屈が残っていた……。"
    }
]