[
    {
        "name": "アポローグ",
        "message": "「誰も……いないね」"
    },
    {
        "message": "昨日の凌辱と戦いの傷跡が残っている校庭を見回しながら、アポローグは小さく呟いた。"
    },
    {
        "message": "夏休みのおかげで他の人を巻き込むことがないのは幸いとはいえ、昨日のことを思い返すのは胸に堪えた。"
    },
    {
        "name": "アルテミナ",
        "message": "「……アポローグ、見て」"
    },
    {
        "message": "アルテミナが指さす方向を見ると、景色が歪んでいるところがあった。"
    },
    {
        "message": "それはアポローグが何度も目にしたことのある、ゲートと呼ばれる異次元への門だ。"
    },
    {
        "message": "「あそこからコロシアムに来いってことみたいね」"
    },
    {
        "message": "「うん……。でも、どうしてグリードはこの前みたいに召喚獣をたくさん喚ばなかったのかな」"
    },
    {
        "message": "「これがあの日の再現だとすれば、みんなをコロシアムに連れてきて人質にすると思うんだけど……」"
    },
    {
        "message": "「多分、グリード自身が一人歩きを始めてるのよ。それを確認するためにも、あいつと会わなきゃね」"
    },
    {
        "message": "アポローグは頷くと、ゲートに向けて一歩を踏み出す。"
    },
    {
        "message": "アルテミナもそれに続き、二人は一緒にゲートをくぐった。"
    },
    {
        "message": "視界が一瞬真っ白になり、浮遊感に包まれる。"
    },
    {
        "message": "それでも勇気を出して一歩を踏み出すと、固い地面に降り立った。"
    },
    {
        "message": "高い壁に囲まれた円形の闘技場。"
    },
    {
        "message": "そして上に広がる空は、地上よりも随分近く感じる。"
    },
    {
        "message": "ここは間違いなく、一年前グリードのボスであるドグマスとの決戦を繰り広げた地、コロシアムだった。"
    },
    {
        "message": "だが、大きく違うのはこの空が偽りの空だということだ。"
    },
    {
        "message": "一年前、ドグマスは巨大な魔法陣を描き、この浮遊城を学校の校庭上空に出現させた。"
    },
    {
        "message": "だが、グリードはその魔法陣をアルテミナの記憶を奪うことに使っていた為、召喚など出来はしない。"
    },
    {
        "message": "このコロシアムから見える風景は、次元の狭間に漂う浮遊城が見せている幻影なのだ。"
    },
    {
        "name": "グリード",
        "message": "「ようこそ、アルテミナ。そしてアポローグ」"
    },
    {
        "message": "「グリード……」"
    },
    {
        "message": "グリードの背後には既に召喚獣が待ち構え、決戦の合図を待っている。"
    },
    {
        "message": "一気にました緊張感にも、アポローグ達は怯むことはなかった。"
    },
    {
        "message": "「グリード、あなたは自分が何者なのか、分かったのかしら？」"
    },
    {
        "message": "「ふん、何を言い始めるかと思えば……。俺の名はグリード。それ以上でもそれ以下でもない」"
    },
    {
        "message": "「違うわ。あなたはあの世界で作られた、人々の想像の産物。以前ドグマスがそうであったようにね」"
    },
    {
        "message": "「何を言っている？　ドグマスなどという奴など知らん。寝言なら寝てから言え」"
    },
    {
        "message": "「……一年前、ドグマスという男が、グリードという組織を作ってマグナシアを襲ったの」"
    },
    {
        "message": "「そして、ドグマスはこの世界にも侵略の手を伸ばしてきたわ。彼らは人々の想像力が生み出した化け物だったのよ」"
    },
    {
        "message": "「…………」"
    },
    {
        "message": "「ドグマスは自分の存在理由を知り、その鎖から逃れる方法を模索していた。でも、私達がその野望を打ち破ったの」"
    },
    {
        "message": "アルテミナの言葉を、グリードは黙って聞いている。"
    },
    {
        "message": "あまりにも荒唐無稽な話に呆れているのか、それとも衝撃の事実にショックを受けているのか。"
    },
    {
        "message": "仮面からはその表情を見て取ることは出来なかった。"
    },
    {
        "message": "「世迷い言を。それが事実だとして、俺と何の関係がある？」"
    },
    {
        "message": "「あなたもドグマス同様、人々の想像によって生まれたのよ」"
    },
    {
        "message": "「グリードとはあなたみたいな存在だっていう想像が、あなたを生み出したの……」"
    },
    {
        "message": "「みんなは、グリードがどういう組織か知らない。名前と召喚獣を使うことばかりが意識に強く残っているわ」"
    },
    {
        "message": "「だから、あなたはグリードという組織ではなく、個人として覚醒したのよ」"
    },
    {
        "message": "「……ふん、馬鹿馬鹿しい」"
    },
    {
        "message": "「証拠もあるわ。その仮面の下……あなたの素顔が本当にあるの？」"
    },
    {
        "message": "「うっ……！」"
    },
    {
        "message": "グリードはその時、始めて狼狽を見せた。"
    },
    {
        "message": "アルテミナは確信していたのだ。"
    },
    {
        "message": "昨日、仮面が割れた時に一瞬だけ見えたグリードの素顔に、正体の秘密があると。"
    },
    {
        "message": "「ふっ、良かろう。今さら隠しても仕方あるまい……」"
    },
    {
        "message": "グリードが仮面に手をかけ、それをゆっくりと外す。"
    },
    {
        "message": "その下の素顔に、アポローグは息を飲んだ。"
    },
    {
        "message": "「顔が……ない！？」"
    },
    {
        "message": "「そう……みんなの知ってるグリードは、侵略者というイメージだけ。だから、特定の顔なんてないのよ」"
    },
    {
        "message": "「なるほどな……。アルテミナ、お前の言葉には説得力がありそうだ。だが、だからどうした？」"
    },
    {
        "message": "「俺が人々によって作られた存在だとしても、俺のこの渇望は変わらん！」"
    },
    {
        "message": "「むしろ、お前の言葉が正しいとすれば、お前達が犯される様を心待ちにしている者達がいるということだな？」"
    },
    {
        "message": "「そして、俺に支配されることを望んでいる……そういうことにもなるのだぞ？」"
    },
    {
        "message": "「ぐっ……！」"
    },
    {
        "message": "昨日、アルテミナから話を聞かされてからずっと暗い気持ちになっていたのは、そのせいだった。"
    },
    {
        "message": "人々が、グリードの存在を欲している。"
    },
    {
        "message": "その事実を認めたくなかったのだ。"
    },
    {
        "message": "「そういうことになっちゃうわね、残念だけど」"
    },
    {
        "message": "「ほう、認めるのか。意外だな」"
    },
    {
        "message": "「そうかしら？　そもそも、前のグリード自体がそういう存在だったんだもの。今さら驚くことじゃない」"
    },
    {
        "message": "「それに、想像の産物を否定することは、私も大事なものを失うことになるからね」"
    },
    {
        "message": "（そっか……。だからアルテミナは、落ち込んだりしてなかったんだ）"
    },
    {
        "message": "「あなたの存在が人々の願いの一端だとしても、それを打破することも人々は望んでいる」"
    },
    {
        "message": "「だからこそ、私が……そして、アポローグがここにいるのよ！」"
    },
    {
        "message": "力強いアルテミナの言葉に、アポローグは胸が熱くなった。"
    },
    {
        "message": "湧き上がってくる勇気と闘志が全身に満ち、自信が湧いてくる。"
    },
    {
        "message": "アポローグは、アルテミナの強さに心を動かされていた。"
    },
    {
        "message": "「良かろう、人々がどんな結末を望んでいるのか、これで分かるということだな」"
    },
    {
        "message": "「ええ、そういうことよ」"
    },
    {
        "message": "「ならば来い！　お前達の希望を、俺が絶望に変えてやる！」"
    },
    {
        "message": "「絶望なんてしない。それが私達の力なんだから！」"
    },
    {
        "message": "「グリード、覚悟！」"
    },
    {
        "message": "二人が走り出すと同時に、召喚獣達もいっせいに襲いかかってきた。"
    },
    {
        "message": "まだ距離はあるものの、その数の多さはあまりにも不利だ。"
    },
    {
        "message": "「まずは数を減らしておかないとね。サウザンドレイン！」"
    },
    {
        "message": "アルテミナが上空に放った光の矢は、雨となって召喚獣達に降り注ぐ。"
    },
    {
        "message": "ゴブリン達はあっという間に矢に貫かれ、次々と消滅していく。"
    },
    {
        "message": "それでも、体力のあるライピスは光の雨を突っ切ってアルテミナに切迫した。"
    },
    {
        "message": "「させない！　ピアッシングチャージ！」"
    },
    {
        "name": "ライピス",
        "message": "「グゴォォォォォォッ！」"
    },
    {
        "message": "相手の走るスピードも相まって威力が倍加したランスの必殺技は、ライピスを一撃の下に伏した。"
    },
    {
        "message": "だが、それでも召喚獣の数はほとんど減っていない。"
    },
    {
        "message": "「次っ！　サウザンドレイン！」"
    },
    {
        "message": "再び放たれる光の矢に、また召喚獣達が消えていく。"
    },
    {
        "message": "強引に突き破って来ようとする召喚獣をアポローグが牽制し、着実にその数を減らしていった。"
    },
    {
        "message": "「ふん、やはり連携されると面倒だな。ならばこれを使わせてもらう！」"
    },
    {
        "message": "グリードが前に手をかざすと、漆黒の四足獣が再びアポローグの前に姿を見せた。"
    },
    {
        "message": "「くっ、オルトロス……！」"
    },
    {
        "message": "「オルトロス、しっかりして！　グリードになんか負けちゃだめよ！」"
    },
    {
        "message": "「無駄だ。今、オルトロスの意識はない。こいつは俺の操り人形だからな！」"
    },
    {
        "message": "オルトロスが姿勢を低くした次の瞬間、その姿は目の前から消えた。"
    },
    {
        "message": "かと思うと、背後に強烈な気配が現れる。"
    },
    {
        "message": "「きゃぁぁぁぁっ！」"
    },
    {
        "message": "「アルテミナっ！？」"
    },
    {
        "message": "自分が襲われるものかと思っていたアポローグは、予想外の悲鳴に反応が遅れた。"
    },
    {
        "message": "オルトロスはアルテミナを攻撃し、あっという間にアポローグから距離を取っていく。"
    },
    {
        "message": "「アルテミナ、こいつの相手をするのは貴様だ！」"
    },
    {
        "message": "「それはそれで好都合よ。アポローグ、他の召喚獣をお願い！」"
    },
    {
        "message": "「っ……分かった」"
    },
    {
        "message": "出来ることなら、アポローグが決着をつけたい相手ではあった。"
    },
    {
        "message": "だが、昨日のことを考えれば、それはかなり難しい。"
    },
    {
        "message": "奇しくもアルテミナ達の思惑にそった戦いになり、アポローグは目の前の敵に集中することにした。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギッ、ギィッ……」"
    },
    {
        "message": "「あなた達を倒して、アルテミナの加勢に回ればいいだけのこと。せやっ！」"
    },
    {
        "message": "かくして、グリードとオルトロス対アルテミナ、そして召喚獣軍団対アポローグの戦いは始まった。"
    },
    {
        "message": "アルテミナは武器をレイピアに持ち替え、素早い動きで攻撃をしかけてくるオルトロスになんとか対応している。"
    },
    {
        "message": "アポローグも、自慢のリーチを活かして、次々と召喚獣を撃破していった。"
    },
    {
        "message": "「はっ、はっ、ぐっ……ピアッシングチャージ！」"
    },
    {
        "message": "「グゴォォォォォッ！」"
    },
    {
        "message": "魔力を込めた必殺の突きで、ライピスは撃破されていく。"
    },
    {
        "message": "つい先日のライピスと比べ、かなり体力は低い。"
    },
    {
        "message": "だが、そのぶん数がいるのだ。"
    },
    {
        "message": "「次っ！　やっ、せいっ！」"
    },
    {
        "message": "「グギィッ！」"
    },
    {
        "message": "回りこまれないように常に周りを確認しつつ、少しずつ壁際に移動していくアポローグ。"
    },
    {
        "message": "それはアルテミナも同じなのか、徐々に二人の距離は離れていく。"
    },
    {
        "message": "（いやな予感がする。これじゃサポートなんて出来ない）"
    },
    {
        "message": "機動力の足りない二人にとって、離れすぎた距離は孤立しているのも同様だった。"
    },
    {
        "message": "二人とも、一年前の戦いでは互いに機動力が高かったせいで、距離感を見誤りそうになる。"
    },
    {
        "message": "「グゴォッ！」"
    },
    {
        "message": "「はっ、はっ、くぅっ！」"
    },
    {
        "message": "数の暴力は次第にアポローグを追い詰め始めていた。"
    },
    {
        "message": "当たることのなかった攻撃が少しずつ当たるようになり、さらに機動力が低下していく。"
    },
    {
        "message": "突き出すランスの勢いもわずかながら弱まっていき、ゴブリン達に盾で防がれる回数も増えてきていた。"
    },
    {
        "message": "（なんとかして突破しないと……このままだと二人とも負ける……）"
    },
    {
        "message": "そんな言葉が脳裏をよぎった瞬間、最悪の事態がアポローグの目に飛び込んできた。"
    }
]