[
    {
        "name": "ユーリ",
        "message": "「ごめんね、まりあ。何度も呼びだして」"
    },
    {
        "name": "まりあ",
        "message": "「気にすることありませんわ。それより、昨日の話でしょう？」"
    },
    {
        "message": "合流して喫茶店に入るなり、まりあはすぐに話を切り出した。"
    },
    {
        "message": "まりあも気になっているのだろう、ユーリは神妙な顔で頷いた。"
    },
    {
        "message": "「今までこそこそしながら人を襲っていたというのに、また人前に現れるなんて……この前と雰囲気が似てますわね」"
    },
    {
        "message": "「まりあも、やっぱりそう思った？」"
    },
    {
        "message": "「ええ。あの時は、セラが現れて、召喚獣を連れてきてはアルテミナに撃退されてたんですわよね」"
    },
    {
        "message": "「うん。クラリオンがやられたから、セラが出てきたの。それで、わたしも一緒に戦うことになって……」"
    },
    {
        "message": "あの頃、ユーリはアルテミナを、兄のマグナスを奪った張本人だと思わされていた。"
    },
    {
        "message": "目の敵にしていた時のことを思い出すと、有紗に申し訳なくて胸が苦しくなる。"
    },
    {
        "message": "「別に落ち込むことはないですわ。あれは事情があって仕方なく、だったわけですから」"
    },
    {
        "message": "「うん……ありがとう、まりあ」"
    },
    {
        "message": "「それで……しばらくしてから、あのなんとかっていうコワモテの男が空に浮かんで、それでゴブリン達が一斉に現れたんでしたわね」"
    },
    {
        "message": "（ドグマスの名前、あんまり覚えられてないんだ……）"
    },
    {
        "message": "思ったより知名度の低いドグマスに、ユーリはつい苦笑してしまう。"
    },
    {
        "message": "まりあはその様子に気づかなかったのか、なにやら考え込んでいた。"
    },
    {
        "message": "「ということは、今回も同じ感じでやってくるのかもしれませんわね……」"
    },
    {
        "message": "「その前に……ちょっと気になることがあって」"
    },
    {
        "message": "「気になること？　なんですの？」"
    },
    {
        "message": "「ありさやとうまさん、他の人達も召喚獣のことは覚えてたの。アルテミナや、アポローグの名前は思い出せないのに」"
    },
    {
        "message": "「そう言えば、一年前の再来、なんて見出しが書いてありましたわね……」"
    },
    {
        "message": "「どういうことなのかな？　みんな、グリードのことも忘れてると思ったのに」"
    },
    {
        "message": "「うぅ……ごめんなさい。私では分かりませんわ。一体何がどうなっているのやら」"
    },
    {
        "message": "ユーリとまりあは、ただ頭を垂れるしかなかった。"
    },
    {
        "message": "この街でグリードと戦っていた二人のことを覚えているのは二人しかいない。"
    },
    {
        "message": "そもそも、頭脳労働担当ではない二人が集まったところで、どうにかなるはずもなかった。"
    },
    {
        "message": "「……ひとつ、いい手がありますわ」"
    },
    {
        "message": "「いい手？」"
    },
    {
        "message": "「うーん、でもここではさすがに……話も長くなりそうですし、一旦場所を変えましょう」"
    },
    {
        "message": "まりあに促され、ユーリは喫茶店を後にした。"
    },
    {
        "message": "「ここに何かあるの？」"
    },
    {
        "message": "まりあに連れてこられたのは、何度も来たことがある公園だ。"
    },
    {
        "message": "昼間だというのに人通りはほとんどなく、まりあとユーリの二人しかいない。"
    },
    {
        "message": "まりあはユーリの問いには答えず、携帯をいじり始めた。"
    },
    {
        "message": "「ふふふ、こういう時こそ、携帯が大活躍するんですわよ？」"
    },
    {
        "message": "「けいたいでんわが？」"
    },
    {
        "message": "ユーリはまりあの言葉が分からず、ただ首をかしげる。"
    },
    {
        "message": "しばらくすると、呼びだし音がユーリにも聞こえてきた。"
    },
    {
        "message": "「これで、ユーリさんにも会話が聞こえるはずですわ。繋がるといいんですけれど……」"
    },
    {
        "message": "「誰と話をするの？」"
    },
    {
        "message": "ユーリが尋ねると、ちょうど電話が繋がった。"
    },
    {
        "name": "裕翔",
        "message": "『もしもし、加納？　電話をしてくるなんて珍しいじゃないか』"
    },
    {
        "message": "「おひさしぶりですわ、桐ヶ谷君。実は、相談したいことがありますの」"
    },
    {
        "message": "電話の相手は有紗やまりあのクラスメイト、裕翔だった。"
    },
    {
        "message": "『なるほど……まさかそんなことになってるとはね』"
    },
    {
        "message": "まりあとユーリが今までのことを一通り話すと、裕翔は電話の向こうで深刻そうなため息をついた。"
    },
    {
        "message": "『出来れば今すぐにでも戻りたいところだけど、さすがにそういうわけにもいかないからな……』"
    },
    {
        "message": "「桐ヶ谷君にも都合があるから仕方ありませんわ。それで、この状況がどういうことなのか分かります？」"
    },
    {
        "message": "裕翔は学年の中でも有紗と競い合うほど成績が良く、周りとは距離を置きながらも有紗と張り合っていた。"
    },
    {
        "message": "だが、昨年のグリードの侵攻の際に打ち解けるようになったのだ。"
    },
    {
        "message": "『世良……確認したいんだけど。グリードは、アルテミナの記憶を封印する結界を張ったって言ったんだよな？』"
    },
    {
        "message": "「うん、そう言ってた」"
    },
    {
        "message": "『それで、アポローグやバトルライダーのことも忘れられてると』"
    },
    {
        "message": "「うん、そう。でも、ありさはわたしのことを覚えてたの……」"
    },
    {
        "message": "ユーリのことも忘れられていたとしたら、彼女は今頃路頭に迷っていたはずだ。"
    },
    {
        "message": "それは救いではあったが、決していい状況ではないのは変わりない。"
    },
    {
        "message": "『これは僕の仮定だけど、グリードに敵対する者だけを忘れてるんじゃないかな？』"
    },
    {
        "message": "「どういうことですの？」"
    },
    {
        "message": "『つまり、グリードと戦ってることをみんなが知っている、アルテミナ、アポローグ、バトルライダー、マグナスの名前を忘れてるんじゃないかって』"
    },
    {
        "message": "「そう言えば、お馬さんの名前も聞きませんわね……」"
    },
    {
        "message": "『だとすると、変身前の七倉や世良のことは封印の対象外だったってことだ思う』"
    },
    {
        "message": "「じゃあ、召喚獣やグリードのことを覚えていてもおかしくないってこと？」"
    },
    {
        "message": "『むしろ、それが狙いなんじゃないかな。敵対する者のことだけ忘れて、グリードの脅威だけは覚えていることが』"
    },
    {
        "message": "裕翔の言葉に、ユーリにもグリードのやろうとしていることが見えてきた。"
    },
    {
        "message": "グリードはアルテミナの名前を忘れさせることで無力化したに過ぎないのだ。"
    },
    {
        "message": "敵対する者さえいなければ、グリードはただ姿を現し蹂躙するだけで再び街を支配することが出来る。"
    },
    {
        "message": "「でも、それだったら、どうして今までこそこそやってたんですの？」"
    },
    {
        "message": "『そこなんだけど……世良、グリードと戦っていて、次第に苦戦するようになっていないかい？　相手が強くなってる気がするとか』"
    },
    {
        "message": "「ん……そうかも。ヒプノテックも、前に召喚した時は不完全だったのに……」"
    },
    {
        "message": "『となると、支配に必要な力を溜めてたんじゃないかな。理屈は分からないけど、機が熟したから姿を現したと』"
    },
    {
        "message": "「木が熟す？　熟すのは実の方ではないんですの？」"
    },
    {
        "message": "『あ、あのな……それは樹木の木だろ。僕が言ってるのは、機会の方。準備が出来たからってこと』"
    },
    {
        "message": "「じょ、冗談ですわ。それくらい私にも分かっていましたわよ？」"
    },
    {
        "message": "『……加納、休み明けのテストが楽しみだな』"
    },
    {
        "message": "「うぅ……休みが開ける前から、そういうことを言わないで欲しいですわ」"
    },
    {
        "message": "二人のやりとりを聞きながら、ユーリは裕翔の予想を頭の中でまとめていた。"
    },
    {
        "message": "確かに、裕翔の言葉は納得のいくものではある。"
    },
    {
        "message": "だが、それは理由が分かっただけで、解決方法が導きだせたわけではないのだ。"
    },
    {
        "message": "「そう言えば、この前もバトルライダーが計画は第二段階に移行したんじゃないかって言ってた」"
    },
    {
        "message": "『第二段階？』"
    },
    {
        "message": "「うん。グリードに聞いたら図星だったみたいで焦ってた」"
    },
    {
        "message": "『となると、ほぼ確実だな。ある程度準備が出来たから、姿を現してきたんだと思う』"
    },
    {
        "message": "『おそらくは、グリードの恐怖をみんなに植え付ける為……だろうな』"
    },
    {
        "message": "「大丈夫ですわ！　こちらにはアポローグがいるんですもの！」"
    },
    {
        "message": "力強く答えるまりあに、ユーリは胸が熱くなった。"
    },
    {
        "message": "まりあはアポローグの力を信じてやまないことが伝わってきたからだ。"
    },
    {
        "message": "「わたし、頑張るから。……ゆうと、これからどうすればいいのかな？」"
    },
    {
        "message": "『そうだな……多分、グリードと戦い続けるしかないと思う。みんなの前で』"
    },
    {
        "message": "『グリードに敵対する者がいることを、みんなに見せつけるんだ。そうすれば、封印の結界と記憶がせめぎ合うと思う』"
    },
    {
        "message": "「そっか……結界に負荷がかかれば、それだけ魔力を消費する。そうすれば、結界の場所が分かるようになるかも」"
    },
    {
        "message": "『その辺りは僕達にはどうしようもないからね。世良だけが頼りだ、頑張って』"
    },
    {
        "message": "「うん。ありがとう、ゆうと」"
    },
    {
        "message": "『おっとごめん。ちょっと呼び出されたからこれで。また何かあったら電話してくれればいいから』"
    },
    {
        "message": "「分かりましたわ。桐ヶ谷君、本当に助かりましたわ」"
    },
    {
        "message": "「それじゃあ、またね」"
    },
    {
        "message": "『ああ、それじゃ』"
    },
    {
        "message": "通話が切れた後も、ユーリはずっと携帯を見つめていた。"
    },
    {
        "message": "目の前にいなくても、こうしてユーリを支えてくれる人がいる。"
    },
    {
        "message": "それが嬉しかった。"
    },
    {
        "message": "「ユーリさん、頑張って下さいね。私、応援してますから」"
    },
    {
        "message": "「うん、頑張る」"
    },
    {
        "message": "今までは、ただ現れた召喚獣を倒すことでいっぱいになっていた。"
    },
    {
        "message": "解決方法が見えないままの戦いは、ユーリにとって心苦しいものだった。"
    },
    {
        "message": "だが、今は違う。"
    },
    {
        "message": "戦い続けることで、突破口が見える可能性が出てきたことは、ユーリにとって大きな力になっていた。"
    }
]