[
    {
        "name": "ユーリ",
        "message": "「んっ……あり……さ……？」"
    },
    {
        "message": "ユーリは誰かに起こされたような気がして、薄目を開けながら呟いた。"
    },
    {
        "message": "だが、有紗の姿はそこにはなかった。"
    },
    {
        "message": "時計を見ても、自分がいつ眠ったのか分からない。"
    },
    {
        "message": "ただ、それほど時間は経っていないように思えた。"
    },
    {
        "message": "（ありさ、早く帰ってこないかな……）"
    },
    {
        "message": "一人きりでいることに寂しさを覚え、心の中で呟く。"
    },
    {
        "message": "顔はまだ火照っていて、熱があるように感じる。"
    },
    {
        "message": "身体が重くて、起き上がるのもおっくうな状況だった。"
    },
    {
        "message": "「こんな時にグリードが現れたら……えっ？」"
    },
    {
        "message": "身体にまとわりつくような嫌な感覚、それは何も熱のせいだけではなかった。"
    },
    {
        "message": "疲労で意識しにくいものの、それは間違いなく召喚獣の反応が現れていた。"
    },
    {
        "message": "「くっ、行かないと……きゃっ！」"
    },
    {
        "message": "起き上がろうとして、滑り落ちるようにベッドから転がり出る。"
    },
    {
        "message": "わずかに痛みを感じるものの、ユーリはベッドを支えにしながらなんとか立ち上がった。"
    },
    {
        "message": "以前のユーリであれば、だだをこねて戦いになど行かなかったかもしれない。"
    },
    {
        "message": "だが、今の彼女の中には、戦いに対する責任と強い意志が宿っていた。"
    },
    {
        "message": "「はぁっ、はぁっ……お願い、リングよわたしに力を貸して。ドレスアップ、アポローグ！」"
    },
    {
        "name": "アポローグ",
        "message": "「……大丈夫、行ける。ううん、行かなくちゃ」"
    },
    {
        "message": "多少ふらつきながらも立ち上がったアポローグは、自分の身体に力が宿っていくのを感じる。"
    },
    {
        "message": "槍を握る手に力を込めたアポローグは、窓を開けると一気に召喚獣の反応に向かって走り出した。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……近い。あの人混みの向こうにいる！」"
    },
    {
        "message": "アポローグは走りながら、召喚獣が既に街中で暴れていることに焦りを覚えていた。"
    },
    {
        "message": "相変わらず遠巻きにグリード達を見ているのか、人垣が出来ていて向こうが見えない。"
    },
    {
        "message": "アポローグは足に力を込めると、一気に人々の頭上を飛び越えた。"
    },
    {
        "name": "グリード",
        "message": "「ふん、貴様の力はその程度か」"
    },
    {
        "name": "バトルライダー",
        "message": "「それはこちらの台詞だな。時間稼ぎをされていることにも気づかないのか？」"
    },
    {
        "message": "睨み合うグリードとバトルライダーに割り込むように、アポローグは着地する。"
    },
    {
        "message": "バトルライダーを一瞥すると、小さく頷いてグリードの方に向き直った。"
    },
    {
        "message": "「サマナーナイトアポローグ、参上！」"
    },
    {
        "name": "男性１",
        "message": "「おおっ、槍の子が来たぞ！」"
    },
    {
        "name": "まりあ",
        "message": "「ほら、私の言った通りですわ。アポローグは必ず、ピンチになるとかけつけてくれるんですのよ？」"
    },
    {
        "name": "有紗",
        "message": "「うん……ほんとに来たね」"
    },
    {
        "message": "（ありさとまりあ！？　そっか、グリードが現れて、動けなくなっちゃったんだ）"
    },
    {
        "message": "二人は人垣の最前列で、周りの人達に押されないようにしながら前を向いている。"
    },
    {
        "message": "まりあと目が合うと、ウインクが帰ってきた。"
    },
    {
        "message": "「真打ち登場だな」"
    },
    {
        "message": "「待たせてごめんなさい。でも、ここからは一緒に戦うから」"
    },
    {
        "message": "「ああ、頼むぞ」"
    },
    {
        "message": "「ふん、遅刻してきたわりには随分と歓迎されているようだな」"
    },
    {
        "message": "「だが、バトルライダーの奇襲がない以上、いつものようにはいかんぞ？」"
    },
    {
        "message": "グリードの言う通り、今までの逆転劇はアポローグを責めているグリードの隙をバトルライダーが突くものばかりだ。"
    },
    {
        "message": "こうして最初から一緒に戦うことはそう多くはなかった。"
    },
    {
        "message": "「一緒に戦えば、負けることはない。グリード、今日こそ覚悟してもらうから」"
    },
    {
        "message": "「その台詞は、これを見てからにすることだな。出でよ、ザクール！」"
    },
    {
        "message": "グリードが手を掲げると魔法円が地面に浮かび上がり、召喚獣が現れる。"
    },
    {
        "message": "その奇妙な姿に、人々から失笑が漏れた。"
    },
    {
        "message": "「なんだあれ？　結構弱そうだな」"
    },
    {
        "name": "男性２",
        "message": "「だっせー。あんなのに負けるなよー！」"
    },
    {
        "message": "周りからは嘲笑と応援が飛んでくるものの、アポローグの内心は穏やかではなかった。"
    },
    {
        "message": "彼女が知る限り、ザクールは凶暴な上に耐久力のある面倒な相手だ。"
    },
    {
        "message": "体調が万全ではないアポローグにとって、面倒な相手と言えた。"
    },
    {
        "name": "ザクール",
        "message": "「ゲビッ、ゲヒヒッ……」"
    },
    {
        "message": "アポローグの方を見て肩を揺らして笑うザクールに、また周りから笑いが漏れる。"
    },
    {
        "message": "だが、アポローグはとても笑う気にはなれなかった。"
    },
    {
        "message": "「どうやら、苦戦は免れない相手のようだな」"
    },
    {
        "message": "「あいつは固くて耐久力があるから。生半可な攻撃は効かないと思う」"
    },
    {
        "message": "「なるほど。だが、俺達は戦わなければ……勝たなければならない理由がある。そうだろう？」"
    },
    {
        "message": "バトルライダーの言葉に、アポローグは大きく頷いた。"
    },
    {
        "message": "「行くぞ！　バトルライダーブレイク！」"
    },
    {
        "message": "ザクールに向かい、まずはバトルライダーが先制攻撃をしかける。"
    },
    {
        "message": "ザクールはバイクの体当たりを真正面から受け、その身体が大きくよろけた。"
    },
    {
        "message": "「ゲビッ、ゲビビッ」"
    },
    {
        "message": "「直撃を受けても随分と余裕があるらしいな」"
    },
    {
        "message": "「気をつけて。あいつは大きく口を開いて何でも食べようとするから」"
    },
    {
        "message": "「分かった」"
    },
    {
        "message": "アポローグはザクールの側面に回りこみながら槍を突き出す。"
    },
    {
        "message": "いつもより精彩を欠く一撃は、ザクールに当たったものの、表皮を貫くことは出来なかった。"
    },
    {
        "message": "「くっ、固い……」"
    },
    {
        "message": "「ククク、果たしてお前達にこいつを倒せるかな？」"
    },
    {
        "message": "バトルライダーはバイクでザクールに揺さぶりをかけながら、すれ違い様に蹴りを入れていく。"
    },
    {
        "message": "だが、槍でさえ跳ね返す表皮の前では、ダメージが抜けているようには見えなかった。"
    },
    {
        "message": "「やっ、せやっ！」"
    },
    {
        "message": "アポローグもバトルライダーにタイミングを合わせて槍を突き出すものの、攻撃は跳ね返されてばかりだ。"
    },
    {
        "message": "それどころか、ザクールはアポローグに突進してきて間合いを詰めては腕や尻尾を振り回して攻撃してくる。"
    },
    {
        "message": "「くっ、そんな攻撃当たらない！」"
    },
    {
        "message": "アポローグはステップでかわしていくものの、時々追いつかれて衣装が引き裂かれる。"
    },
    {
        "message": "すぐさまバトルライダーが割り込んで一撃を与えていくものの、状況は劣勢の一途を辿っていた。"
    },
    {
        "message": "（このままじゃ体力負けしちゃう。ザクールが口を開けさえすれば、中は柔らかいのに……）"
    },
    {
        "message": "ザクールの口は頭の部分が大きく四つに分かれるもので、その大きさから人ならひと飲みに出来てしまう。"
    },
    {
        "message": "だが逆にその行為は身体の柔らかい部分を敵の前に晒す為、そう簡単に開いてくれはしないのだ。"
    },
    {
        "message": "（あの口の隙間を何とか攻撃して、中に一撃を与えられれば……）"
    },
    {
        "message": "アポローグは閉じた口の部分を狙って何度も突きを繰り出す。"
    },
    {
        "message": "だが、口はしっかりと閉じられていて、とても貫けるようには感じられなかった。"
    },
    {
        "message": "「ザクールの弱点は知っているようだが、その程度の攻撃が通じるものか！」"
    },
    {
        "message": "「きゃぁっ！？」"
    },
    {
        "message": "バトルライダーがザクールに一撃を加えて離脱したところへ、ザクールとグリードが同時にアポローグへとしかけてくる。"
    },
    {
        "message": "ザクールにばかり目のいっていたアポローグは、触手鞭の攻撃を受けて大きくよろけた。"
    },
    {
        "message": "そこにザクールの尻尾が襲いかかり、強い衝撃が身体を突き抜けた。"
    },
    {
        "message": "「あぐぅっ！」"
    },
    {
        "message": "大きく吹き飛ばされ、地面を転がるアポローグ。"
    },
    {
        "message": "何とか立ち上がるものの、ただの一撃で足が震え始めていた。"
    },
    {
        "message": "「どうやら本調子ではないようだな。ならば好都合だ、このまま一気に畳みかけてやろう」"
    },
    {
        "message": "「何っ！？」"
    },
    {
        "message": "グリードがさらにアポローグへと接近しようとしたところへ、バトルライダーが割って入ってきた。"
    },
    {
        "message": "触手を跳ね飛ばされたグリードは、怒りの目を彼に向ける。"
    },
    {
        "message": "「グリード、お前は俺を倒したかったんじゃないのか？」"
    },
    {
        "message": "「ふん、いいだろう。ならばさっきの続きと行こうか」"
    },
    {
        "message": "ザクールと１対１の状況になり、アポローグはさらに焦りを覚えた。"
    },
    {
        "message": "（なんとかしてこの状況を打開しないと。あいつの口の中に、槍を打ち込むことが出来れば……）"
    },
    {
        "message": "アポローグはザクールの攻撃をかわしながら、背後のスペースを気にかけていた。"
    },
    {
        "message": "そして、距離を取れそうな位置を見つけると、ザクールに一撃を加えて脱兎の如く背を向けて走り出した。"
    },
    {
        "message": "「なんだ？　こっちに向かって走ってきたぞ！？」"
    },
    {
        "message": "アポローグが急に人々に向かって走り出したせいで、人々は左右に分かれていく。"
    },
    {
        "message": "それはアポローグにとって好都合だった。"
    }
]