[
    {
        "name": "透磨",
        "message": "「それじゃ、出かけてくる」"
    },
    {
        "name": "有紗",
        "message": "「いってらっしゃい。今日も帰ってくるの？」"
    },
    {
        "message": "「帰ってきてほしくないのか……？」"
    },
    {
        "message": "「別にどっちでもいいけど。帰ってこないなら、家にカギかけるだけだし」"
    },
    {
        "message": "さらりと言ってのける有紗に、透磨は肩を落としながら出かけていった。"
    },
    {
        "message": "しばらくするとガレージの方からバイクの音が聞こえ、遠くなっていく。"
    },
    {
        "name": "ユーリ",
        "message": "「ありさ、とうまさんのこと嫌いなの？」"
    },
    {
        "message": "「んー、別に嫌いってわけじゃないかな。ちょっとだらしなくて、ひ弱そうで、頼りにならなさそうだとは思うけど」"
    },
    {
        "message": "（そこまで言わなくてもいいんじゃないかな……頼りにならなさそうだとは思うけど）"
    },
    {
        "message": "どこか自信がなさそうにしている透磨を見ていると、確かにユーリも心配になる。"
    },
    {
        "message": "ユーリの兄、マグナスとの違いを思い比べてしまい、少し笑ってしまった。"
    },
    {
        "message": "「そう言えば、ユーリは今日出かけなくてもいいの？」"
    },
    {
        "message": "「え、あ……そろそろ出かけてこようかな」"
    },
    {
        "message": "ユーリは慌てて立ち上がると、そそくさとリビングを後にした。"
    },
    {
        "message": "「どうしよう……とりあえず、どこかで時間を使ってから戻ればいいかな」"
    },
    {
        "message": "ユーリは半ば追い出されたような展開に気落ちしながら、ふらりと歩き出した。"
    },
    {
        "message": "「ふぅ、やっぱりここしかないよね。……召喚、オルトロス」"
    },
    {
        "message": "ユーリは辺りに人がいないのを確認してから指輪をはめ、小さく呟いた。"
    },
    {
        "message": "淡い光がユーリの前に現れ、オルトロスが姿を現した。"
    },
    {
        "name": "オルトロス",
        "message": "「お嬢、また奴らか？　……の割には、気配がないな」"
    },
    {
        "message": "「今日はそうじゃないの。ありさに、今日は出かけないのかって言われちゃって」"
    },
    {
        "message": "「なるほどな。それで、ここで時間潰しってわけだ」"
    },
    {
        "message": "オルトロスは小さく鼻を鳴らすとその場に座りこむ。"
    },
    {
        "message": "ユーリも、その場に座ってオルトロスの身体にもたれかかった。"
    },
    {
        "message": "「……こうしてると安心する」"
    },
    {
        "message": "「やれやれ、お嬢は甘え癖が抜けないな」"
    },
    {
        "message": "「だって、オルトロスの背中、気持ちいいんだもん」"
    },
    {
        "message": "ユーリは小さく頬を膨らませながらも、温かい背中に抱きつく。"
    },
    {
        "message": "有紗よりも付き合いの長いせいもあって、オルトロスに触れていることは心の安らぎに繋がっていた。"
    },
    {
        "message": "「しかし、結界ってのはどこにあるんだろうな。手がかりの一つでもあればいいんだが」"
    },
    {
        "message": "「うん……」"
    },
    {
        "message": "昼の間に結界を探しているものの、ユーリの足ではそう遠くに行けるはずもなく、手がかりは見つかっていなかった。"
    },
    {
        "message": "「結界に負荷が掛かれば、魔力の流れで分かるかもしれないんだがなぁ」"
    },
    {
        "message": "「でも、今はそんなこと出来ないし」"
    },
    {
        "message": "「ま、そうだな。お嬢が街中で大声を出しながらアルテミナの名を連呼したところで、それほど負荷にはならないだろうしな」"
    },
    {
        "message": "「そんな恥ずかしいの無理……」"
    },
    {
        "message": "オルトロスに跨って、大声を張り上げながら街中を走り回る自分の姿を想像し、眉をひそめた。"
    },
    {
        "message": "「ま、一番手っ取り早いのは、あいつを締め上げて結界を解除させることだな」"
    },
    {
        "message": "「グリードが言うこと聞いてくれるとは思えないけど」"
    },
    {
        "message": "「だな。ったく、面倒だな」"
    },
    {
        "message": "こんな話が出来るのも、この世界ではオルトロスだけだ。"
    },
    {
        "message": "ユーリは改めて、オルトロスがいてくれることに感謝していた。"
    },
    {
        "message": "「っ、お嬢！」"
    },
    {
        "message": "ピクンとオルトロスの耳が動き、頭が持ち上がる。"
    },
    {
        "message": "ユーリも反応して、すぐさま身体を起こした。"
    },
    {
        "message": "「グリード、また今日もやってきたんだ」"
    },
    {
        "message": "「性懲りもなく……まあいい。すぐに蹴散らすぞ」"
    },
    {
        "message": "「うん！　リングよ、わたしに力を貸して。ドレスアップ、アポローグ！」"
    },
    {
        "message": "変身すると、ユーリの中の弱気がなりをひそめ、敵に対する強い怒りが湧き上がってくる。"
    },
    {
        "message": "それはユーリの内面が浮き出たものであると同時に、以前グリードに受けた調教の結果でもあった。"
    },
    {
        "name": "アポローグ",
        "message": "「行くよ、オルトロス！」"
    },
    {
        "message": "オルトロスはアポローグが飛び乗ると同時に、風を切って走り出す。"
    },
    {
        "message": "変身の効果でより明確に感じられる召喚獣の反応に、アポローグはまっすぐに突き進んでいった。"
    },
    {
        "message": "グリードの姿は、すぐに見つけることが出来た。"
    },
    {
        "message": "ゴブリンを従え、アポローグに正対していたのを見て、オルトロスが距離を取って止まった。"
    },
    {
        "message": "「気をつけろ、お嬢。何か企んでいる気がする」"
    },
    {
        "message": "「うん。オルトロスも気をつけて」"
    },
    {
        "name": "グリード",
        "message": "「ククク、今日は随分と早い到着だな」"
    },
    {
        "message": "「いつも負けて逃げてるくせに、どうしていつも偉そうなの？」"
    },
    {
        "message": "「ふん、それを言うなら、最初に負けてさんざん犯されたお前も、よくそんな口が聞けるものだ」"
    },
    {
        "message": "グリードの思わぬ反撃に、アポローグは押し黙ってしまった。"
    },
    {
        "message": "「お嬢、俺達は口喧嘩しに来たわけじゃないんだ。しっかりしろ」"
    },
    {
        "message": "オルトロスに諭され、アポローグは再びグリードを睨み返した。"
    },
    {
        "message": "「アポローグ、今日は覚悟してもらおう。出でよ、ヒプノテック！」"
    },
    {
        "message": "グリードが手を前に突き出し叫ぶと、魔法円が現れてゴブリンよりも一回りも二回りも大きい物体が姿を現した。"
    },
    {
        "name": "ヒプノテック",
        "message": "「ミィィィィィッ！」"
    },
    {
        "message": "「ヒプノテック！　召喚出来るのはゴブリンやライピスだけじゃないんだ……」"
    },
    {
        "message": "「俺を甘く見てもらっては困るな。さぁ、今日こそ観念してもらおうか」"
    },
    {
        "message": "その言葉と共に、グリードが触手を伸ばしてきた。"
    },
    {
        "message": "すばやい動きでそれをかわし、さらに伸びてくる触手をランスで突き刺していく。"
    },
    {
        "message": "その間にゴブリン達が左右に散開し、アポローグを取り囲み始めた。"
    },
    {
        "message": "「オルトロスの機動力を馬鹿にしないで！」"
    },
    {
        "message": "ゴブリンが左右から襲いかかると同時に、オルトロスは前に駆けだしていた。"
    },
    {
        "message": "急加速についていけるゴブリンはおらず、剣が空を切る。"
    },
    {
        "message": "目の前にはヒプノテックとグリードが立ち塞がるが、オルトロスはグリードを目指しさらに加速した。"
    },
    {
        "message": "「ふん、ヒプノテックの特性を知っているようだな。だが、この数の触手に対応出来るかな？」"
    },
    {
        "message": "グリードはヒプノテックと同時に触手を伸ばし、一気に突き抜けようとするアポローグに襲いかかる。"
    },
    {
        "message": "アポローグは恐れることなくさらに前傾姿勢になり、触手を貫きながらグリードとヒプノテックの間を駆け抜けた。"
    },
    {
        "message": "「この程度でわたしは止められない！」"
    },
    {
        "message": "すぐさま反転し、グリードへと駆け出す。"
    },
    {
        "message": "グリードは触手を伸ばしながらも、迎撃を繰り返した。"
    },
    {
        "message": "（ヒプノテックは催淫や麻痺のガスを使うはず……なのにどうして前面に出してこないの？）"
    },
    {
        "message": "「あいつ、どうやらガスを出せないらしいな。でないとグリードがあんなに近くにいるはずがない」"
    },
    {
        "message": "アポローグの違和感を読み取ったのか、オルトロスが彼女にだけ聞こえるような小さな声で語りかける。"
    },
    {
        "message": "ヒプノテックは体内に様々な効果のガスを溜め込んでおり、少しずつ辺りに撒き散らしながら攻撃してくる。"
    },
    {
        "message": "下手に突っ込んで破裂でもさせようものなら、大量のガスを吸い込まされてしまう。"
    },
    {
        "message": "ヒプノテックの近くにいれば、グリードもガスに巻き込まれて戦えなくなってしまうはずだった。"
    },
    {
        "message": "「完全な召喚が出来ないってこと？」"
    },
    {
        "message": "「戦闘にライピスを出して来ないところも考えると、奴はまだ力を出し切れないか、元々大したことがないかのどちらかだな」"
    },
    {
        "message": "アポローグは捕らえられている間、何度も巨人召喚獣ライピスに凌辱された。"
    },
    {
        "message": "あの召喚獣は凌辱にも向いてはいるが、見た目通りの怪力も持っている。"
    },
    {
        "message": "何度もアポローグ達に敗北を喫しているのに投入してこないということは、それなりの理由があるということだ。"
    },
    {
        "message": "「ふん、それを見抜いたからどうだというのだ？　それで勝てるとでも言うのか？」"
    },
    {
        "message": "アポローグはランスを握り直し、一気に加速していく。"
    },
    {
        "message": "「ふん、真正面から特攻する以外に脳がない分際で！」"
    },
    {
        "message": "グリードとヒプノテックも、アポローグの前を塞ぐように触手を伸ばしてくる。"
    },
    {
        "message": "だが、オルトロスは触手が到達する寸前に大きく飛んだ。"
    },
    {
        "message": "「何っ！？」"
    },
    {
        "message": "「特攻する以外に脳がないのは認めるが……真正面からだけとは限らないぜ？」"
    },
    {
        "message": "触手の上を飛び越え、上からアポローグの槍が急接近してくる。"
    },
    {
        "message": "慌てて伸ばした触手をアポローグ達に向けようとするが、間に合わない。"
    },
    {
        "message": "「これで決める。ピアッシングチャージ！」"
    },
    {
        "message": "槍が光輝き、魔力を込めた突きがグリードに伸びていく。"
    },
    {
        "message": "だが、アポローグはこの状況において、ニヤリと笑うグリードの顔を見てしまった。"
    },
    {
        "message": "突き刺したと思った瞬間、グリードの身体がうっすらと消えた。"
    },
    {
        "message": "代わりに触手が切り裂かれ、弾け飛んでいく。"
    },
    {
        "message": "「ふん、どうせ上から来ると思っていた。そして、これで俺の勝ちだ」"
    },
    {
        "message": "グリードはアポローグの必殺の一撃を予測し、後ろに急加速していた。"
    },
    {
        "message": "まるで地面を滑るかのような動きに、アポローグは残像を貫く形になっていた。"
    },
    {
        "message": "「一度かわしたくらいで……」"
    },
    {
        "message": "「お嬢、まずいぞ。捕まった！」"
    },
    {
        "message": "焦ったオルトロスの声に、すぐさま下を向く。"
    },
    {
        "message": "見ると、オルトロスがまるで泥沼にでもはまったかのように沈み、もう足首まで見えなくなっていた。"
    },
    {
        "message": "「ちっ、あいつら、地面を沼化していたのか……。くそっ、抜けられねぇ！」"
    },
    {
        "message": "「でも、さっきグリードは立っていたはずなのに……」"
    },
    {
        "message": "「馬鹿め、なんの為のヒプノテックだと思っている？」"
    },
    {
        "message": "よく見れば、グリードの身体にヒプノテックの触手が巻き付き、宙に持ち上げていた。"
    },
    {
        "message": "グリードは離れないのではなく、離れられなかったことに今さら気付いたもののもう遅い。"
    },
    {
        "message": "沼化した地面にもがくオルトロスとアポローグを、ゴブリン達が取り囲んでいく。"
    },
    {
        "message": "「ちっ、仕方ねぇ。お嬢、沼の向こうに飛べ！」"
    },
    {
        "message": "「でも……うんっ！」"
    },
    {
        "message": "オルトロスを置いてはいけない。"
    },
    {
        "message": "そう言おうとしたものの、すぐにその意図に気づいた。"
    },
    {
        "message": "アポローグはオルトロスの背中に足をかけると、大きくジャンプしてゴブリンの背後に降り立つ。"
    },
    {
        "message": "「オルトロスを攻撃なんてさせないんだから！」"
    },
    {
        "message": "振り向く暇もなく、アポローグの突きが二体のゴブリンを次々と貫く。"
    },
    {
        "message": "慌てたゴブリン達は、アポローグに向き直った。"
    },
    {
        "message": "「アポローグに構うな！　オルトロスを先に倒せ！」"
    },
    {
        "message": "アポローグに攻撃を仕掛けようとしたゴブリン達がその声に止まり、再びオルトロスを取り囲む。"
    },
    {
        "message": "いかにアポローグと言えど、まだ数体残っているゴブリンを一斉に屠るのは無理があった。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギィッ！」"
    },
    {
        "message": "ゴブリン達が奇声を上げ、オルトロスに襲いかかる。"
    },
    {
        "message": "だが、アポローグは取り乱したりはしなかった。"
    },
    {
        "message": "オルトロスに向けて静かに手を伸ばすと、はめていた指輪が淡く光を放つ。"
    },
    {
        "message": "「ギィッ！」"
    },
    {
        "message": "ゴブリン達の剣が振り下ろされた瞬間、オルトロスの姿は忽然と消えた。"
    },
    {
        "message": "ゴブリン達はバランスを崩して沼にはまり込み、足を取られていく。"
    },
    {
        "message": "（オルトロスは召喚獣だもの。送還すれば攻撃を受けずにすむもの）"
    },
    {
        "message": "「なるほど、それがオルトロスの召喚リングか」"
    },
    {
        "message": "「なっ！？」"
    },
    {
        "message": "グリードの声が耳元で聞こえたかと思うと、全身に触手が巻き付いた。"
    },
    {
        "message": "慌てて逃げようとするものの時既に遅く、四肢を完全に拘束されてしまう。"
    },
    {
        "message": "「くっ、離して！」"
    },
    {
        "message": "「戦う力はあっても、戦い方は杜撰だな。まるで素人だ」"
    },
    {
        "message": "グリードとの戦いを乗り越えてきたアポローグにとって、それはかなりの屈辱だった。"
    },
    {
        "message": "だが、平和が訪れ戦いを忘れようとしていた、そもそも戦いなどしたくないと思っていたアポローグが戦術に疎いのも無理はなかった。"
    },
    {
        "message": "「あの召喚獣さえいなければ、お前に勝つのはたやすい。まったく……お前にはあの召喚獣は過ぎたものだ」"
    },
    {
        "message": "グリードがアポローグの手を取ると、オルトロスの指輪が引き抜かれる。"
    },
    {
        "message": "気づいて抵抗しようと拳を握った頃には、オルトロスリングは既にグリードの手にあった。"
    },
    {
        "message": "「その指輪を返して！」"
    },
    {
        "message": "「なに、壊しはしないさ。俺が有用に使ってやると言っているのだ」"
    },
    {
        "message": "「召喚リングは、契約者しか使えないもの。あなたが持ってても使えない！」"
    },
    {
        "message": "「ふん、ならば無理矢理にでも召喚し、俺と再契約させるまでだ」"
    },
    {
        "message": "何か策があるのか、グリードの言葉はあながち嘘ではないように聞こえた。"
    },
    {
        "message": "「そんなの絶対許さない！　返して、そのリングを返して！」"
    },
    {
        "message": "アポローグは子供が駄々をこねるように叫びつっかかろうとするが、触手に拘束された身体は、グリードに触れることすら出来ない。"
    },
    {
        "message": "「ククク、まだ自分の立場が分かっていないようだな。お前は俺に負けた。つまり、俺の好きにしていいということだ」"
    },
    {
        "message": "その言葉に、アポローグの背筋に悪寒が走った。"
    }
]