[
    {
        "name": "アポローグ",
        "message": "「ここは……どこ……？」"
    },
    {
        "message": "頭が朦朧とする中、アポローグはいつの間にか不思議な空間に取り込まれていた。"
    },
    {
        "message": "少なくとも、先程までいたはずの場所でないことは確かだ。"
    },
    {
        "message": "身体が内側から火照り、寝苦しさにも似た気分を覚えている。"
    },
    {
        "message": "と同時に、誰かに身体を支えられている気がした。"
    },
    {
        "name": "？？？",
        "message": "「ユーリ、やっと気がついたんだね。まったく、君はお寝坊さんだな」"
    },
    {
        "name": "アルテミナ",
        "message": "「ほんと、私達はユーリが目を覚ますの、待ってたんだからね？」"
    },
    {
        "message": "「えっ……どう……して？」"
    },
    {
        "message": "背後の懐かしい声に振り向くと、そこにはアポローグの兄、マグナスの姿があった。"
    },
    {
        "message": "だが、その姿に、アポローグは驚きと違和感を覚えてしまう。"
    },
    {
        "message": "「お兄様、どうしてここに！？　お兄様はシェイプシフターがまだ解けてないはずなのに……」"
    },
    {
        "message": "アポローグの兄マグナスは、先日の戦いでグリードから逃げる為、シェイプシフターという魔法で白馬に変身したのだ。"
    },
    {
        "message": "だが、時間制限内に魔法を解かなければ元の姿に戻れなくなるという制約にかかり、未だ白馬の姿のはずだった。"
    },
    {
        "message": "マグナスの懐かしい姿に胸が熱くなりながらも、あり得ない現実に心がざわつく。"
    },
    {
        "message": "さらに、アポローグの胸元には、身を寄せるアルテミナの姿があった。"
    },
    {
        "message": "だが、いつもとは違い、目を細めてぴったり身体を押しつけてきている。"
    },
    {
        "message": "その上、その手はアポローグの股間をまさぐっていた。"
    },
    {
        "message": "「えっ？　どうしてわたし、こんな格好……やっ、やめてアルテミナっ！？」"
    },
    {
        "message": "「いいじゃない、そんなことどうだって。ほら、せっかくなんだから、気持ちよくなろうよ」"
    },
    {
        "message": "アルテミナが艶めかしい声で囁くと、股間に当てた指をそっと割れ目に這わせてくる。"
    },
    {
        "message": "すると、鋭い肉悦が駆け上がり、思わず震え上がってしまった。"
    },
    {
        "message": "「やっ、あぁぁぁっ！　だめっ、触らないでっ、やっ、いやぁ……そんなこと……あっ、あっ、んんっ！」"
    },
    {
        "name": "マグナス",
        "message": "「ユーリ、君はいつの間にか、こんなにも感じるようになってしまったんだね」"
    },
    {
        "message": "「だって、今まであんなに召喚獣に犯されてきたんだもの。身体が快感を覚えちゃっても仕方ないわよ」"
    },
    {
        "message": "「違うっ、二人ともそんなこと言わないっ！　そ、そうだ……これは幻覚……ヒプノテックのガスで……ひぅんっ！」"
    },
    {
        "message": "アルテミナの指が秘裂にそっと滑り込んできて、また跳ね上がってしまう。"
    },
    {
        "message": "幻覚だと自覚しているのに、二人の姿はアポローグの前から消え去ろうとはしなかった。"
    },
    {
        "message": "「心外だなぁ。ユーリは僕達に会いたかったんじゃないのかい？」"
    },
    {
        "message": "「そ、それは……んっ、んっ、ふぁっ！」"
    },
    {
        "message": "マグナスに耳元で囁かれると、吐息がかかって首をすくめてしまう。"
    },
    {
        "message": "その甘い声と愛撫するかのような吐息の感触に、身体がどんどん熱くなってくる。"
    },
    {
        "message": "「そうよ。幻覚でも、会いたかったんでしょ？　あとは、気持ちよくなるだけよ。だって、これはユーリが望んでることなんだもの」"
    },
    {
        "message": "「んぁっ、はっ、はっ、はふぅっ……ち、違うっ……二人には会いたいけど、気持ちよくなりたいなんて、思ってないっ」"
    },
    {
        "message": "二人の姿があまりにもリアルに感じられるせいで、幻覚だと看破しきれない。"
    },
    {
        "message": "その姿が消えてしまう寂しさが、心にブレーキをかけているのだ。"
    },
    {
        "message": "「もう、仕方ないなぁ。じゃあ、私がユーリを素直にさせてあげる」"
    },
    {
        "message": "有紗は上目遣いで笑みを浮かべると、露わになっているユーリの胸元へと顔を近づけていった。"
    },
    {
        "message": "「アルテミナ、何をする気なの？　や、やめて……ふぁぁっ！」"
    },
    {
        "message": "「れるっ、ちゅっ、ちゅっ……ユーリの乳首、小さくて可愛いね。れるっ、れろっ、れるっ……」"
    },
    {
        "message": "「やっ、やぁっ！　舐めちゃだめっ、はっ、はっ、はふっ、あふっ、んくぅぅぅっ！」"
    },
    {
        "message": "アルテミナが舌を出し、優しく胸の頂点を舐めあげると、じわりと快感が湧き上がってくる。"
    },
    {
        "message": "舌触りといい、唾液の熱さといい、とても幻覚とは思えないほどリアルな感触。"
    },
    {
        "message": "さっきまでヒプノテックと戦っていた認識はあるというのに、この偽りの世界に飲み込まれそうになる。"
    },
    {
        "message": "「ほら、もっと素直に感じたら？　あ……乳首が尖ってきたね。れるっ、ぺろっ、れるっ、ちゅっ」"
    },
    {
        "message": "「ひぃぃっ！　やめっ、だめっ、そんな……ふぁっ、はぁっ、んぁぁぁっ！」"
    },
    {
        "message": "アルテミナは唇で膨らみ始めた乳首を挟み、舌の先端で転がし始めた。"
    },
    {
        "message": "乳首に集中する愛撫責めに快感が一気に増し、アポローグは頭を激しく振って泣きわめく。"
    },
    {
        "message": "だが、身体が痺れているのか、思ったように身体をひねることが出来ない。"
    },
    {
        "message": "「ユーリ、君はいけない子だな。僕は兄として悲しいよ」"
    },
    {
        "message": "「ああ……お兄様まで、そんなこと言わないで……いや、聞きたくない……んっ、んくっ、はふぅっ」"
    },
    {
        "message": "アポローグにとって大事な存在である二人に言葉と愛撫で責められ、胸がざわつく。"
    },
    {
        "message": "身体の痛みを伴わない責めだけに、幻覚は心を打ち据えていく。"
    },
    {
        "message": "「マグナス、ユーリをもっと素直にさせてあげましょうよ。やっぱり、こうするのが一番じゃない？」"
    },
    {
        "message": "そう言って、アルテミナはユーリの秘裂を指でこじ開けていく。"
    },
    {
        "message": "広げられた膣口が外気に晒され、羞恥心と肉悦が一気に広がる。"
    },
    {
        "message": "「やっ、いやぁっ！　そんなっ、お兄様に犯されるなんてっ！　そんなの幻覚でもいやぁっ！　やめて……お願いやめてぇっ！」"
    },
    {
        "message": "「犯すだなんて、そんな物騒なことを言わないでおくれよ。これは僕の愛の形さ。ユーリも、僕のことは好きだろう？」"
    },
    {
        "message": "「そ、それは……でも、こんなのおかしいっ！　お兄様はこんなことしない……ひぃっ！」"
    },
    {
        "message": "秘唇にひどく熱い肉の感触が伝わり、背筋を刺激が駆け上がる。"
    },
    {
        "message": "だが、それは悪寒などではなく、身体が期待感を覚えた武者震いのように思えた。"
    },
    {
        "message": "（わたしはお兄様に犯されたいなんて思ってない……絶対違う！）"
    },
    {
        "message": "「お兄様だめぇっ！　入れないで……お願いっ、うぁ、あ、あ、あぁぁぁぁっ！」"
    },
    {
        "message": "アポローグの叫びも虚しく、マグナスの肉棒が膣の中にねじ込まれていく。"
    },
    {
        "message": "まるでアポローグをいたわるように、ゆっくりと挿入されていく熱い肉の感触に、どうしても兄の優しさを投影してしまう。"
    },
    {
        "message": "（だめ……そんなに優しくされたら、幻覚だと分かってても受け入れそうになるっ）"
    },
    {
        "message": "理性と心の声がユーリの中で必死にせめぎ合い、涙を流させる。"
    },
    {
        "message": "だが、マグナスの挿入を止めるには至らず、肉棒は奥までねじ込まれてしまった。"
    },
    {
        "message": "「あ……うぁっ……お兄様の、熱いのが……わたしの中に……んっ、んくっ、はっ、はっ、ふぁっ……」"
    },
    {
        "message": "「ふふっ。ユーリ、そんなこと言っておきながら、しっかり感じてるじゃない。ほら、アソコがもうこんなに濡れてる」"
    },
    {
        "message": "アルテミナは濡れたグローブをユーリの前にちらつかせ、その粘度を見せつけるように指でこねくり回す。"
    },
    {
        "message": "糸を引く透明な液体がアルテミナのグローブをたっぷりと穢している様子に、アポローグの羞恥心が激しく揺さぶられた。"
    },
    {
        "message": "「やぁっ、そんなもの見せないで……んっ、んくっ、うぅ……」"
    },
    {
        "message": "「いいじゃない。もっと素直に感じた方がいいよ。ほら、気持ちいいんでしょ？　マグナスに犯されて……」"
    },
    {
        "message": "「お兄様はっ、わたしにひどいことなんてしな……やっ、あっ、あっ、んぁぁぁぁっ！」"
    },
    {
        "message": "アポローグは必死に幻覚から逃れようとするが、紡ぐ言葉を遮るようにペニスが膣を突き上げ、甘い悲鳴があふれ出てしまう。"
    },
    {
        "message": "疼きはさらに強くなり、アポローグの意志は流されていく。"
    },
    {
        "message": "（わたし、こんなこと望んでないのに……お兄様に犯されたいなんて、思ってないのに。身体が勝手に反応して……）"
    },
    {
        "message": "「はっ、はっ、んくぅっ……やめて、お兄様……お願い、動かないで、わたしの中で暴れないでぇっ……」"
    },
    {
        "message": "「やれやれ、ユーリは恥ずかしがり屋だな。有紗、君も説得してくれないか？」"
    },
    {
        "message": "「もうこの兄妹は仕方ないなぁ……。いいわ、私もユーリにはもっと気持ちよくなってほしいもの」"
    },
    {
        "message": "アルテミナは妖艶な笑みを浮かべると、再び濡れた舌をアポローグの乳首に這わせてきた。"
    },
    {
        "message": "「ふぁっ！　あっ、あっ、んんんっ！　だ、だめぇっ、ひっ、ひぃんっ！　感じ過ぎるっ、はふっ、あふっ、ふぁぁぁっ！」"
    },
    {
        "message": "アルテミナに乳首を吸われているという背徳的な状況が、さらに感度を上げてしまう。"
    },
    {
        "message": "マグナスの抽送で突き上げられる快感にも肉悦を刺激され、相互効果で敏感になっていく。"
    },
    {
        "message": "「れるっ、ちゅっ、ちゅぷっ、んっ……ユーリの乳首、また固くなってる。こりこりしてて可愛い」"
    },
    {
        "message": "「いや、いやぁ……アルテミナは、そんなこと言わないっ、やめて、聞かせないで……ふぁぁぁぁぁっ！」"
    },
    {
        "message": "幻覚のアルテミナが乳首を甘噛みすると、脳裏で火花が散る。"
    },
    {
        "message": "そこにマグナスの抽送が加わり、一瞬限界を超えそうになった。"
    },
    {
        "message": "（幻覚に犯されてイクなんて絶対いや……なんとかして抜け出さないと。でも、どうすればいいの？）"
    },
    {
        "message": "何も見えない迷宮に迷い込んだかのように、アポローグはただ快楽に悶え流されていく。"
    },
    {
        "message": "「さあ、そろそろだ。ユーリ、一緒に行こう。快楽の高みへ」"
    },
    {
        "message": "「私も手伝ってあげる。二人で気持ちよくなるといいよ。そうしたら、きっと幸せになれるから」"
    },
    {
        "message": "「違うっ、こんなの幸せなんかじゃないっ！　わたしはこんなこと望んでないの……だからやめて、お願いっ、いやぁぁぁぁっ！」"
    },
    {
        "message": "涙ながらに叫ぶものの、溢れ出す愛液はさらに増していく。"
    },
    {
        "message": "アルテミナは乳首を丹念に責めながら、さらに秘唇も愛撫してアポローグから快感を引きずり出していく。"
    },
    {
        "message": "マグナスの抽送も加速し、膣壁が強く擦れて肉悦が激しく理性を責め立ててくる。"
    },
    {
        "message": "「あぅ、あぅあぅあぅっ！　だめっ、だめぇっ……これ以上犯さないで……許して、お兄様、アルテミナぁっ！」"
    },
    {
        "message": "「ダメよ。ユーリがイクまで、やめてあげないんだから」"
    },
    {
        "message": "「なに、これで満足させてやるさ。君の子宮に、僕の精液をたっぷり流し込んでね」"
    },
    {
        "message": "「だめっ、だめぇっ！　お兄様、それだけはそれだけはぁっ！　あっ、あっ、あっ、うぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮を穿つ精液を感じた瞬間、アポローグは限界を超えていた。"
    },
    {
        "message": "頭の中が真っ白になり、頂点を超えた熱さに全身から力が抜けていく。"
    },
    {
        "message": "「ふふっ、気持ちよさそうにイッじゃない。やっぱり、ユーリは犯されたがってたのよ。これで分かったでしょ？」"
    },
    {
        "message": "「違う……そんなはず……ないっ……はぁっ、はぁっ、ふぁっ……」"
    },
    {
        "message": "「だが、現実はこうだ。君は僕達に犯されて、精液を流し込まれればすぐにイッてしまう。もうそんな身体になってしまったんだよ」"
    },
    {
        "message": "「やめてお兄様……そんなひどいこと言わないで……お願い、お願いぃ……んんっ」"
    },
    {
        "message": "二人の言葉に胸が締め付けられ、その弾みで下腹がまた疼いてしまう。"
    },
    {
        "message": "ペニスが中で擦れ、また軽く絶頂してしまった。"
    },
    {
        "message": "「いや、いやぁ……っ、許して……お兄様……」"
    },
    {
        "message": "虚ろな目をしたまま、ユーリは力なく呟いた。"
    }
]