[
    {
        "name": "アルテミナ",
        "message": "「んっ……く、うぅ……はぁっ、はぁっ……苦しい……っ」"
    },
    {
        "message": "これで何度目のため息だろうか。"
    },
    {
        "message": "目を覚ましてから、アルテミナはずっと小さくうめき声とため息を繰り返していた。"
    },
    {
        "message": "片足を持ち上げられたまま拘束されているせいで、股関節は鈍痛を帯びたままだ。"
    },
    {
        "message": "その上、いつの間にか尻穴に挿入されていた触手がその存在を誇示するかのように常に蠢き、不快感を与え続けていた。"
    },
    {
        "name": "グリード",
        "message": "「ククク……気分はどうだ、アルテミナ」"
    },
    {
        "message": "「……グリードって、みんな似たようなことしか言わないのね。んくっ……センスなさすぎじゃない？」"
    },
    {
        "message": "疲労で声は弱々しいものの、なんとか強気に出ようと言葉を紡ぐ。"
    },
    {
        "message": "だが、圧倒的なこの状況では、アルテミナは自身の心を奮い立たせられずにいた。"
    },
    {
        "message": "「アポローグも似たようなことを言っていたが……お前達は何を知っている？」"
    },
    {
        "message": "（……やっぱり、私の予想は当たってるのかもしれない。でも、出来ることなら認めたくない）"
    },
    {
        "message": "アルテミナは眉をひそめるものの、グリードの問いには答えなかった。"
    },
    {
        "message": "「ふん、まあいい。お前達が何を知っていようと、俺の支配を止めることは出来ないのだからな」"
    },
    {
        "message": "「それはどうかしら。まだアポローグがいるのよ？」"
    },
    {
        "message": "「俺を止めることが出来なかった奴に何が出来る。アポローグをこの手にするのも、もはや時間の問題だ」"
    },
    {
        "message": "グリードが笑みを浮かべると、その背後から巨体の召喚獣が姿を現す。"
    },
    {
        "message": "いきり立った巨大なペニスに、アルテミナの顔がさっと青ざめた。"
    },
    {
        "message": "「ラ、ライピスっ！　くっ……」"
    },
    {
        "message": "怯え始めたアルテミナに、ライピスのペニスが近づいていく。"
    },
    {
        "message": "近づけば近づくほど暴力的な大きさが存在感を増し、背筋が凍るような悪寒を覚えた。"
    },
    {
        "message": "「や、いや……入れないで……」"
    },
    {
        "message": "「さっきまでの威勢はどうした？　所詮、お前達も子供だな。目の前の暴虐の前には、抗うことなど出来はしない」"
    },
    {
        "message": "必死に腰を動かして逃げようとするものの、両手と足が吊り上げられている状態では逃げられるわけがない。"
    },
    {
        "message": "秘裂に亀頭が押し当てられると、覚悟を決める間もなくペニスが一気に押し込まれた。"
    },
    {
        "message": "「が……っ！　ぎ、いっ……がは……っ！」"
    },
    {
        "message": "膣道が限界を超えて押し広げられ、激痛が脳天を突き抜ける。"
    },
    {
        "message": "あまりの痛みに声を出すことも出来ず、アルテミナは目を白黒させて声を漏らした。"
    },
    {
        "message": "「やはり、お前もアポローグと同様、ライピスのモノを飲み込んでも死にはしないな」"
    },
    {
        "message": "「がはっ……はっ、はっ、ひっ、ひぃぃぃっ！　お腹が膨らんで……いやぁぁぁぁぁっ！」"
    },
    {
        "message": "あからさまに変化した自分の下腹部に絶叫すると同時に、ペニスが引き抜かれる。"
    },
    {
        "message": "激痛にまみれた中で膣襞が強くペニスに擦り上げられ、さらなる痛みと熱を発してしまう。"
    },
    {
        "message": "「ひ……ぎっ、ぎぅぅぅぅぅっ！　がはっ、はっ、はっ、はぎぃぃぃぃぃっ！」"
    },
    {
        "message": "またも子宮に向けて力任せの挿入が襲いかかり、激痛による悲鳴が部屋中に響き渡る。"
    },
    {
        "message": "全身から脂汗が滲み、背中をそらして絶叫する。"
    },
    {
        "message": "それでも痛みはまるで収まる様子はなく、むしろ膣を凌辱される痛みが、全身に伝播していくかのような錯覚を覚えた。"
    },
    {
        "message": "（私、またライピスに犯されて……ぐっ、苦しいっ……！）"
    },
    {
        "message": "変身により肉体が強化されているせいで、少女の身体でもこれほどの凌辱に耐えることが出来てしまう。"
    },
    {
        "message": "だが、強化されているのは肉体だけで、精神力を強化したり、痛みを緩和してくれるわけではない。"
    },
    {
        "message": "結果、気が狂いそうなほどの激痛に襲われることになってしまう。"
    },
    {
        "message": "「はがっ、がっ、あっ、あぁぁぁぁぁぁっ！　あぎっ、ぎっ、ぐっ、はっ、はっ、うぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ライピスの力任せの抽送は、アルテミナを気遣いはしない。"
    },
    {
        "message": "欲望のままに腰を振り、快楽を引き出していく。"
    },
    {
        "message": "生きたオナホールと化したアルテミナは、ただ激痛に絶叫し泣き叫ぶばかりだ。"
    },
    {
        "message": "だが、そんな中でも、以前度重なる凌辱を受けてきた彼女の身体は、次第に快感をも覚え始めていた。"
    },
    {
        "message": "「んぁっ、がっ、あっ、あっ、ぐぅぅぅっ！　はひっ、ひっ、んぐっ、くっ、ふぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "激痛に翻弄される中で思考を蕩けさせる快感が湧き上がり、つい喉から嬌声が溢れ出す。"
    },
    {
        "message": "自分の変化に驚くと、その快感は一気に高まった。"
    },
    {
        "message": "「ふぁっ、あっ、あっ、あんっ、あぁんっ！　ひっ、はひっ、んくっ、くっ、やめ……突かないで……ひぅぅぅっ！」"
    },
    {
        "message": "「ほう、これほどの巨根に突かれても感じるとは、やはりお前とアポローグは似ているな」"
    },
    {
        "message": "「くっ、うるさいっ……んっ、んぁっ、あひっ、ひぃんっ！　乱暴にしないでぇっ！　中っ、かき回されるぅぅっ！」"
    },
    {
        "message": "ライピスがアルテミナを動かしながら暴力的に抽送すると、より快感が強まって意識が飛びそうになる。"
    },
    {
        "message": "その間にも尻穴の触手は耐えず蠢き、アルテミナに微悦を送り込んできていた。"
    },
    {
        "message": "「ひっ、ひっ、ひぐっ、んぐっ、くぅぅぅっ！　やめて……いや……思い出したくないのっ、あっ、あっ、んんんっ！」"
    },
    {
        "message": "激痛と激悦の中で快感に飲み込まれる恐怖が甦りそうになり、泣き言を漏らし始めるアルテミナ。"
    },
    {
        "message": "だが、ライピスが彼女の想いを汲み取るはずがないのだ。"
    },
    {
        "message": "「がっ、あっ、あっ、んっ、んっ、くぅぅぅっ！　やめ、やめてっ、私っ、私……んっ、はっ、ふぁぁぁぁぁっ！」"
    },
    {
        "message": "ライピスの抽送のペースが上がり、アルテミナも限界が近づいてくる。"
    },
    {
        "message": "ライピスの凌辱の恐ろしさは身をもって知っているだけに、悪寒と快感が一気に高まっていく。"
    },
    {
        "message": "「ククク……耐えられるものなら耐えるがいい。お前が抗うほど、耐えきれなかった時のショックは大きいのだからな」"
    },
    {
        "message": "グリードは、アルテミナが快楽に流されてしまうことを確信しているかのように語る。"
    },
    {
        "message": "グリードに囚われ犯されている中で何度も絶頂してしまったアルテミナが、今さら耐えられるはずがないのだ。"
    },
    {
        "message": "アルテミナも頭の片隅ではそれを理解しているものの、諦めるわけにはいかない。"
    },
    {
        "message": "「ひっ、はひっ、あぐっ、あっ、んんんっ！　くっ、んっ、くぅっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "必死に頭を振り、湧き上がる激悦の波に耐えようとするものの、着実に追い詰められていく。"
    },
    {
        "message": "「いや、来ないで……や、無理っ、耐えられない……あっ、あっ、うぁっ、ひっ、ひぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んがぁぁぁぁぁぁぁぁぁっ！　わぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮へと勢いよく流し込まれる濁流に熱さが限界を一気に飛び越え、意識が一瞬吹き飛ぶ。"
    },
    {
        "message": "全身が激しく痙攣し、さらに射精の勢いで胎内から揺さぶられ、二重の快感に絶頂を繰り返す。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃっ！　中にっ、中にぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "秘裂から大量の精液を吐き出しながら、大きく背を反らして泣き叫ぶアルテミナ。"
    },
    {
        "message": "膣道は精液に押し広げられようとする力と、絶頂で収縮しようとする力がせめぎ合い、ペニスを何度も締めつける。"
    },
    {
        "message": "それに促されるかのようにライピスは射精を続け、子宮を肥大化させていく。"
    },
    {
        "message": "尻穴にも精液が流し込まれていることに気づき、肛門から精液が溢れだしてきているのを肌で感じてしまう。"
    },
    {
        "message": "その羞恥心にお尻に力が入り、また絶頂してしまう。"
    },
    {
        "message": "「ひっ、ひぐっ、うぅぅぅぅぅっ！　だめっ、だめぇっ！　もう出さないでっ、いやっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "お腹の圧力は加速度的に高まり、アルテミナを身体的にも追い詰めていく。"
    },
    {
        "message": "何度も絶頂して脳の血管が切れそうなほど追い詰められているというのに、さらなる過酷な責め。"
    },
    {
        "message": "それは、目に見える変化として現れようとしていた。"
    },
    {
        "message": "「んっ、んぐっ、ぐぅぅぅぅぅぅっ！　なに、これっ、気持ち悪いっ、ひっ、ぐっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "まるで孕んだかのようにお腹が膨らみ、同時に精液の流れも強くなっていく。"
    },
    {
        "message": "だが、圧迫感はそれだけではなく、同時に吐き気をも催していく。"
    },
    {
        "message": "子宮の拡大だけではない、何かがせり上がってくる感覚に、アルテミナは無意識に口をつぐんだ。"
    },
    {
        "message": "「うぐっ、んっ、んんっ！　なに……が……くっ、つぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "身体の違和感を覚えながらも、それに対処する手段などあるはずがない。"
    },
    {
        "message": "絶頂の連続で血は沸騰しそうなほど熱くなり、痙攣はさらに増していく。"
    },
    {
        "message": "お腹は孕んだかのように膨らみ続け、同時に吐き気も高まっていく。"
    },
    {
        "message": "膣と尻から精液をひりだし続ける恥辱を味わいながらの絶頂を受け続け、思考が働かない。"
    },
    {
        "message": "だが、本能的に抗おうとする心が、アルテミナを必死に耐えさせていた。"
    },
    {
        "message": "「ククク、いくら耐えようと無駄だ。随分と前から流し込んでいたのだからな。さあ、お前の無様な姿を見せてみろ！」"
    },
    {
        "message": "「うっ、うぐっ、うぅぅぅぅぅっ！　ひっ、うぐっ、んんんんんっ！」"
    },
    {
        "message": "（随分と前からって、どういうこと？　ま、まさか……それじゃ……あの触手は……！）"
    },
    {
        "message": "アルテミナがグリードの言葉の意味に気づいた瞬間、ライピスがさらに精液を流し込む。"
    },
    {
        "message": "と同時についにアルテミナの喉が、奥から押し広げられた。"
    },
    {
        "message": "「いっ、ぐっ、だめっ、うぐぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「うぶぁぁぁぁぁぁぁぁぁっ！　うぇっ、ぶぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "胃液に喉を焼かれながら、口を強引に押し開き吐き出される濁った白色の粘液。"
    },
    {
        "message": "それはまさに、精液そのものだった。"
    },
    {
        "message": "苦味が一瞬にして口内を席巻し、舌を痺れさせながら濁流となって吐き出されていく。"
    },
    {
        "message": "「うぅぅぅっ、うぇぇぇぇぇぇっ！　ぶぁっ、げぼっ、ごぼぉぉぉぉぉぉぉっ！」"
    },
    {
        "message": "アルテミナは自身に浴びせられた凌辱の衝撃に、目を白黒させて絶頂し続ける。"
    },
    {
        "message": "激痛と激悦だけでなく、体内を精液に満たされて犯し続けられる衝撃に、恐怖にまでも飲み込まれていく。"
    },
    {
        "message": "瞳が小刻みにぶれ、絶頂させられ続けるアルテミナは、次第に意識を刈り取られていく。"
    },
    {
        "message": "快感と恐怖の中で、息をすることも出来ずのたうち回るアルテミナ。"
    },
    {
        "message": "とはいえ、ライピスのペニスに膣を子宮まで貫かれ、手足を拘束されている状態では、震えることしか出来ない。"
    },
    {
        "message": "（こんなの無理……耐えられるわけ……ない……っ）"
    },
    {
        "message": "「うぶぉぉぉっ、うぇぇぇぇぇっ！　ごぼっ、ごっ、うぶぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ひときわ大きく射精がアルテミナを襲い、身体がビクンと跳ねる。"
    },
    {
        "message": "次の瞬間、ペニスが勢いよく引き抜かれ、ようやく射精地獄が終わった。"
    },
    {
        "message": "だが、お腹は子宮と胃の中に流し込まれた精液がまだ残っており、元の形にまでは戻らない。"
    },
    {
        "message": "その間も、口と秘裂、尻穴からはなみなみと精液が溢れ続けていた。"
    },
    {
        "message": "「うぇっ、うぶぇっ、ぶぇぇぇっ……うぶっ、ごぼっ、ごほっ、ぐぶぉぉぉ……っ」"
    },
    {
        "message": "アルテミナはいまだに痙攣を続けながら、精液を吐き続ける。"
    },
    {
        "message": "その瞳にはもう光がなく、意識は奪われたままだ。"
    },
    {
        "message": "そのあまりにも無様な姿に、グリードは満足そうに笑みを浮かべるのだった。"
    }
]