[
    {
        "name": "ユーリ",
        "message": "「んっ、んくぅっ……」"
    },
    {
        "message": "重いまぶたをゆっくり起こすと、既に日は昇り、部屋の中は明るくなっていた。"
    },
    {
        "message": "意識が覚醒すると同時に現状を思いだし、すぐに憂鬱な気分になる。"
    },
    {
        "name": "透磨",
        "message": "「ユーリ、起きろ！　大変だ！」"
    },
    {
        "message": "「とうまさん？　何か、あったの？」"
    },
    {
        "message": "透磨の切迫した表情に、ユーリはすぐさま起き上がった。"
    },
    {
        "message": "一瞬だけ、有紗が帰ってきていることを夢に見たものの、そんな幻想はすぐに消え去った。"
    },
    {
        "message": "「何があったの？」"
    },
    {
        "message": "「あの時と同じ、宣戦布告だ。しかも、前より質が悪い」"
    },
    {
        "message": "歯がみしながらテレビに目をやる透磨に、ユーリも覚悟を決めて向き直った。"
    },
    {
        "name": "アルテミナ",
        "message": "「うぇっ、うぶぇぇっ……ごほっ、がはっ、ごぼっ……うぅ、うぇぇっ……」"
    },
    {
        "message": "「なっ……アルテミナ！」"
    },
    {
        "message": "テレビには、まるで中継でもされているかのように、鮮明でかつ生々しいアルテミナの凌辱映像が流れていた。"
    },
    {
        "message": "足を大きく持ち上げられ、股間が丸見えになっている状態で、膣と尻から精液が絶え間なく溢れだしている。"
    },
    {
        "message": "口にも精液が詰まっているのか、嗚咽とえづきを繰り返しながら、絶え間なく白濁を吐き続けていた。"
    },
    {
        "message": "「酷い……そんな……っ」"
    },
    {
        "message": "アルテミナの目は泳いでいて、半分意識がないのが見て取れる。"
    },
    {
        "message": "どれほどの凌辱を受けたのか、アポローグは我が身を振り返って寒気を覚え、身を震わせた。"
    },
    {
        "name": "グリード",
        "message": "「民衆共よ、聞くがいい。お前達の守護者、アルテミナは既に我が手中だ」"
    },
    {
        "message": "映像はそのままで、グリードの声が聞こえてくる。"
    },
    {
        "message": "「もはやこの街は俺の支配下も同然。だが、俺の支配を受け入れず抵抗を試みるものがいる」"
    },
    {
        "message": "「……アポローグ、決着をつけようではないか。昨日のあの場所で待っている。一時間だけ待ってやろう」"
    },
    {
        "message": "それっきり、グリードの声は聞こえなくなった。"
    },
    {
        "message": "「野郎……有紗になんてことを……」"
    },
    {
        "message": "今まで見たことがないほど、透磨の顔は怒りに歪んでいた。"
    },
    {
        "message": "握りしめた拳は震え、今にもテレビに殴りかかろうとする勢いだった。"
    },
    {
        "message": "「一時間なんて時間いらない。わたし、すぐに行ってくる」"
    },
    {
        "message": "「……ユーリ、有紗を頼む」"
    },
    {
        "message": "ユーリは大きく頷くと、すぐに部屋へと戻った。"
    },
    {
        "message": "（アルテミナが捕まったのは、わたしを逃がす為だもの。だから、今度はわたしがアルテミナを助ける番！）"
    },
    {
        "message": "ユーリは静かに手を胸に置く。"
    },
    {
        "message": "すると、左手にアポローグリングが浮かび上がった。"
    },
    {
        "message": "「リングよ、わたしに力を貸して。……ドレスアップ、アポローグ！」"
    },
    {
        "message": "ユーリは白い光につつまれ、アポローグへと変貌を遂げる。"
    },
    {
        "message": "身体に力がみなぎっていくのを感じると同時に、決戦の予感を覚えていた。"
    },
    {
        "name": "アポローグ",
        "message": "「きっと、これが最後の戦いになる。今度こそ、二人で戻ってくるから」"
    },
    {
        "message": "アポローグは誰にともなくそう呟くと、窓を開けて外へと飛び出した。"
    },
    {
        "message": "アポローグは民家の屋根から屋根へと次々飛び移り、学校に向かってひた走っていく。"
    },
    {
        "message": "こうしている間にもアルテミナが凌辱されているかと思うと、胸が強く締めつけられた。"
    },
    {
        "message": "外にいる人々は一様に暗い顔をしており、街全体が落ち込んでいるように見える。"
    },
    {
        "message": "そんな中、路上にアポローグを見つめる姿があることに気づいた。"
    },
    {
        "message": "「あっ、あれは……！」"
    },
    {
        "message": "アポローグはその姿を見やると、屋根からさっと飛び降り、彼の元へと駆け寄った。"
    },
    {
        "message": "「バトルライダー！」"
    },
    {
        "name": "バトルライダー",
        "message": "「乗れ、こっちの方が早く着く」"
    },
    {
        "message": "「ありがとう。バトルライダーも、あれを見たんだ？」"
    },
    {
        "message": "「この街にいる人は、ほとんど見ているだろうさ」"
    },
    {
        "message": "アポローグは厳しい顔で頷くと、後ろに乗って腰に手を回した。"
    },
    {
        "message": "「ぐっ……！」"
    },
    {
        "message": "「あっ……大丈夫？　もしかして、この前の怪我が……」"
    },
    {
        "message": "「気にするな。別に折れてるわけじゃない。少しヒビが入っただけだ」"
    },
    {
        "message": "「骨にヒビ……？」"
    },
    {
        "message": "一瞬、最近それをどこかで聞いたような気がしてくる。"
    },
    {
        "message": "だがバトルライダーがアポローグの手を取り腰に回させると、すぐにその思考は消え去った。"
    },
    {
        "message": "「下手に手加減したら、振り落とされかねないぞ」"
    },
    {
        "message": "「うん、分かった。痛いかもしれないけど、我慢して」"
    },
    {
        "message": "アポローグがしっかりとしがみついたのを確認すると、バトルライダーはすぐに走り出した。"
    },
    {
        "message": "「ここでいいのか？」"
    },
    {
        "message": "「うん……。グリードが指定してた場所は、ここで間違いないと思う。……あっ！」"
    },
    {
        "message": "バイクから降りて辺りを見回すと、不自然に背景が歪んでいる場所があった。"
    },
    {
        "message": "「なるほど、ゲートか……ということは、また浮遊城で決戦ということになりそうだな」"
    },
    {
        "message": "「うん。でも、もう負けない。絶対にアルテミナを助けてみせる」"
    },
    {
        "message": "「ああ、その通りだ。行くぞ！」"
    },
    {
        "message": "アポローグを再びバイクに乗せると、バトルライダーは勢いよくゲートへと突っ込んだ。"
    },
    {
        "message": "バイクで突き抜けた先は、巨大なコロシアムの中心だった。"
    },
    {
        "message": "広く平坦な地面がどこまでも続き、高い壁の上には観客席がある。"
    },
    {
        "message": "だが、以前のように観客はいない。"
    },
    {
        "message": "「グリード、どこにいるの！？」"
    },
    {
        "message": "アポローグはバイクから降り、辺りを見回す。"
    },
    {
        "message": "だが、グリードの姿は見当たらない。"
    },
    {
        "message": "「っ、なんだ！？　くっ、身体が……動かない！」"
    },
    {
        "message": "「バトルライダー！？」"
    },
    {
        "message": "振り向くと、バトルライダーがバイクごと半透明になっていく。"
    },
    {
        "message": "地面には魔法陣が描かれ、光輝き始めていた。"
    },
    {
        "message": "「いけない！」"
    },
    {
        "message": "咄嗟に手を伸ばすものの、アポローグが触れるよりも早くバトルライダーとバイクの姿は消えてしまった。"
    },
    {
        "message": "「奴を呼んだ覚えはない。アポローグ、お前と一騎打ちをする為にここへ呼んだのだからな」"
    },
    {
        "message": "「じゃあ、バトルライダーは地上に戻ったのね？」"
    },
    {
        "message": "「そうだ。あそこからお前が敗北する姿を指をくわえて見ていればいいのだ」"
    },
    {
        "message": "アポローグは覚悟を決め、グリードにランスの切っ先を向ける。"
    },
    {
        "message": "バトルライダーの支援が受けられない以上、ここで負ければ全てが終わるのだ。"
    },
    {
        "message": "だが、グリードも同様に、もう逃げることが出来ない。"
    },
    {
        "message": "このコロシアムはアジトである浮遊城の真上に建設されたもので、いわば自分の本拠地にアポローグを呼んだことになる。"
    },
    {
        "message": "グリードの覚悟もまた本物なのだ。"
    },
    {
        "message": "「グリード……覚悟！」"
    },
    {
        "message": "アポローグは一気に距離を詰め、鋭い突きを放つ。"
    },
    {
        "message": "グリードはそれを大きく後ろに飛んでかわすと、アポローグに向けて触手を放ってきた。"
    },
    {
        "message": "「こんなもの！」"
    },
    {
        "message": "いい加減に見慣れた触手の動きを察知し、ランスで貫く。"
    },
    {
        "message": "とはいえ、ランスは一本に対して伸びてくる触手は何本もあり、勢い任せで距離を詰めることは出来ない。"
    },
    {
        "message": "素早い突きを何度も繰り返すが、変幻自在の動きをなす触手は、軌道を読んでかわすこともあった。"
    },
    {
        "message": "「はっ、やっ、せやっ！」"
    },
    {
        "message": "「ふん、昨日の今日でよくぞそれだけの突きを打てるものだ」"
    },
    {
        "message": "「アルテミナを助けるためだもの！」"
    },
    {
        "message": "また一本触手を貫き、グリードの攻撃の手数を減らしていく。"
    },
    {
        "message": "状況は確実に、アポローグへと傾きかけていた。"
    },
    {
        "message": "「ククク……やるではないか。ではそろそろ、俺も本気を出すとするか」"
    },
    {
        "message": "「……本気？　今までは手を抜いていたっていうの？」"
    },
    {
        "message": "「もちろんだ。お前がランスを得物とするように、俺も得物を使わせてもらう」"
    },
    {
        "message": "グリードは前に勢いよく前に突き出し構える。"
    },
    {
        "message": "アポローグは嫌な予感にすぐさま飛び退き、いつでも回避出来る姿勢を取った。"
    },
    {
        "message": "「ククク……見るがいい、これが俺の最強の得物だ！　出でよ、オルトロス！」"
    },
    {
        "name": "オルトロス",
        "message": "「…………」"
    },
    {
        "message": "「なっ……オルトロス！」"
    },
    {
        "message": "目の前に再び現れたオルトロスに、アポローグは小さく身を震わせた。"
    },
    {
        "message": "オルトロスの目は濁っていて、アポローグを見ていないようにも見える。"
    },
    {
        "message": "明らかに違う雰囲気の相棒に、アポローグは怖気を覚えた。"
    },
    {
        "message": "「一騎打ちじゃなかったの？」"
    },
    {
        "message": "「もちろん、一騎打ちだとも。言ったはずだ、これが俺の得物だとな」"
    },
    {
        "message": "「くっ……オルトロス、オルトロス！」"
    },
    {
        "message": "オルトロスに呼びかけるものの、昨日のように苦しむ様子はない。"
    },
    {
        "message": "むしろ、静かすぎて、本当に生きているのかさえ心配になるほどだ。"
    },
    {
        "message": "「ククク……不完全ではあるが、こいつを扱えるようになったのでな。さて、一騎打ちの続きと行こうか」"
    },
    {
        "message": "（アルテミナを助けるには、オルトロスを倒すしかないってこと？　グリード、どこまでも卑怯な！）"
    },
    {
        "message": "アポローグは悔しさに歯ぎしりするものの、事態は好転などしない。"
    },
    {
        "message": "アポローグは大きく深呼吸すると、ついに覚悟を決めた。"
    },
    {
        "message": "「オルトロス、ごめんなさい。また契約するから……今は、あなたを倒す」"
    },
    {
        "message": "静かに放たれた宣言を皮切りに、アポローグとオルトロスは走り出した。"
    },
    {
        "message": "一気に距離が縮まり、二人が間合いに入ってくる。"
    },
    {
        "message": "「せやっ！」"
    },
    {
        "message": "少しでも痛みを与えないようにと脳天を狙うアポローグ。"
    },
    {
        "message": "だが、その一撃は素早く身を低くしたオルトロスにかわされる。"
    },
    {
        "message": "そのままオルトロスはランスの下を通って懐に入り、体当たりをしてきた。"
    },
    {
        "message": "「ぐぅっ！」"
    },
    {
        "message": "身体が浮き、吹き飛ばされそうになる。"
    },
    {
        "message": "すぐさま肘を落としてオルトロスの頭を打ち、ランスを引いて離れ様に突きを放った。"
    },
    {
        "message": "その場から引こうとしていたオルトロスの肩にランスが突き刺さり、肉を抉る感触が手に伝わってくる。"
    },
    {
        "message": "アポローグは強く締めつけられる胸の痛みを、息を飲んで強引に押し込んだ。"
    },
    {
        "message": "「まだまだっ！」"
    },
    {
        "message": "着地と同時に再びランスの連打を浴びせ、オルトロスが近づけないように牽制する。"
    },
    {
        "message": "オルトロスは素早い動きでかすらせもせず、アポローグの隙を狙っていた。"
    },
    {
        "message": "（足を穿つことが出来れば、機動力を抑えられる。でも……）"
    },
    {
        "message": "オルトロスの足は細く、ランスで突くのは難しい。"
    },
    {
        "message": "その上、オルトロスもアポローグの狙いが分かっているのか、簡単に隙を見せはしない。"
    },
    {
        "message": "むしろ、ランスを引くタイミングを見切り、オルトロスが再び襲いかかってきた。"
    },
    {
        "message": "「くっ！」"
    },
    {
        "message": "オルトロスの鉤爪が胸をかすり、衣装が派手に破れる。"
    },
    {
        "message": "それでもアポローグは怯まず攻撃を続けた。"
    },
    {
        "message": "（お願い、オルトロス、早く倒れて！）"
    },
    {
        "message": "足をメインに狙いつつもタイミングをずらして胴体にも攻撃を仕掛け、オルトロスに突きが何度かヒットする。"
    },
    {
        "message": "その度にアポローグの胸は張り裂けそうなほどに痛んだ。"
    },
    {
        "message": "「ククク、はやり苦戦しているようだな」"
    },
    {
        "message": "「うるさい！　すぐにオルトロスを倒して……次はあなたを倒すんだから！」"
    },
    {
        "message": "「あぅっ！」"
    },
    {
        "message": "また鉤爪が衣装を引き裂き、アポローグは後退を余儀なくさせられる。"
    },
    {
        "message": "距離を制しているはずなのに、じわじわと追い詰められていくアポローグ。"
    },
    {
        "message": "焦りを覚えながらも、必殺の一撃を放つには危険が大きすぎた。"
    },
    {
        "message": "「あぐぅっ！」"
    },
    {
        "message": "鉤爪が伸びると同時にランスを突き、お腹を強く殴打されると同時に、オルトロスの後ろ足を突く。"
    },
    {
        "message": "アポローグとオルトロスは同時にたたらを踏み、後退して間合いを取った。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……オルトロス……」"
    },
    {
        "message": "オルトロスには着実に攻撃は当たっているというのに、呻き声一つ聞こえてこない。"
    },
    {
        "message": "無機質な相棒の感触に、アポローグは違和感を覚えていた。"
    },
    {
        "message": "（魔力で意識を奪っているのかも。そんな状態で戦わせるなんて、オルトロスは人形じゃないのに！）"
    },
    {
        "message": "オルトロスを早く解放するには、現状では倒す以外に方法はない。"
    },
    {
        "message": "奥歯を噛みしめ、強く突きを放った。"
    },
    {
        "message": "その瞬間、オルトロスの姿が消えた。"
    },
    {
        "message": "「えっ……きゃぁぁっ！？」"
    },
    {
        "message": "突然横から殴打を受け、アポローグは大きくよろめいた。"
    },
    {
        "message": "すぐさま腰を落として構えるものの、攻撃を仕掛けてきた方向にもうオルトロスの姿はない。"
    },
    {
        "message": "「あぅっ、うぁぁっ！」"
    },
    {
        "message": "今度は逆方向から攻撃を受けてよろめく。"
    },
    {
        "message": "さらに太股に牙を立てられ、激痛に悲鳴を上げた。"
    },
    {
        "message": "ランスで振り払おうとすると、すぐさまオルトロスは間合いを取る。"
    },
    {
        "message": "先程までの動きとは一線を画す高速のヒットアンドアウェイに、危機感が一気に増した。"
    },
    {
        "message": "「そろそろ操り方にも慣れてきた。では本気で行くとしようか」"
    },
    {
        "message": "「くっ、やっぱり魔力で操っていたのね！」"
    },
    {
        "message": "「そいつの意志力は予想以上に抵抗力が高かったのでな。こうして操る方が手っ取り早い。まさに、俺の得物というわけだ」"
    },
    {
        "message": "「あぅっ！　がっ、ぐぅっ、きゃぁぁぁぁっ！」"
    },
    {
        "message": "今までとは比べものにならない素早い動きに、アポローグはまるで反応出来なかった。"
    },
    {
        "message": "衣装は無惨に引き裂かれていき、生傷が次々と増えていく。"
    },
    {
        "message": "「はぁっ、はぁっ……なんとか、反撃しないと……」"
    },
    {
        "message": "少しでも距離を取ろうと後ろに下がると、何か固いものに背中が触れる。"
    },
    {
        "message": "気づけば、アポローグはもうコロシアムの壁にまで追い詰められていた。"
    },
    {
        "message": "「くっ……！」"
    },
    {
        "message": "前に出るしかないアポローグは、強引なのを承知の上で突きを繰り出す。"
    },
    {
        "message": "やはりそのランスが届く頃にはもうオルトロスの姿はなく、隙だらけの場所に次々と攻撃が加えられた。"
    },
    {
        "message": "「あぅっ！　いっ、つぅぅぅっ！　がはっ、ぐふっ、ぐっ、きゃぁぁぁぁぁっ！」"
    },
    {
        "message": "懐に入られ下から大きく突き上げられる。"
    },
    {
        "message": "アポローグの身体が宙を舞い、背中から地面に叩きつけられた。"
    },
    {
        "message": "「そろそろ決着だな」"
    },
    {
        "message": "起き上がろうとすると、ランスに強い力がかかる。"
    },
    {
        "message": "咄嗟に手に力を入れると、顔面に尻尾の一撃が放たれた。"
    },
    {
        "message": "「あぐっ！」"
    },
    {
        "message": "意識が一瞬ぶれ、何が起こったのか分からなくなる。"
    },
    {
        "message": "その場に尻餅をつき鋭い痛みが全身を駆け抜けた。"
    },
    {
        "message": "「つっ、くぅ……っ、あっ、アポローグランスが！」"
    },
    {
        "message": "見上げると、オルトロスが咥えたランスを投げ捨てる姿が見えた。"
    },
    {
        "message": "遠くに投げられたランスはコロシアムの地面に突き刺さる。"
    },
    {
        "message": "駆け出そうすると、その目の前にグリードが立ち塞がった。"
    },
    {
        "message": "「俺の勝ちだ、アポローグ」"
    },
    {
        "message": "「がは……っ！」"
    },
    {
        "message": "お腹にグリードの拳がめり込む。"
    },
    {
        "message": "アポローグの身体が浮き、衝撃が背中にまで突き抜けた。"
    },
    {
        "message": "「あ……ぅ……アル……テミ……ナ……」"
    },
    {
        "message": "無意識に小さくその名前を呟きながら、アポローグの意識は途切れた。"
    }
]