[
    {
        "message": "夜の公園というのは静かなものだ。"
    },
    {
        "message": "木々が乱立するこの森林公園は、街灯が少ないせいもあって夜になるとほとんど人通りがない。"
    },
    {
        "message": "その為、時折風が草や木の葉を揺らす音だけが辺りを支配している。"
    },
    {
        "message": "そんな中、公園の地面が淡く光を放ち始めた。"
    },
    {
        "message": "そこに誰かがいるわけでもないというのに、淡い光は円を描き、その中に複雑な模様を組んでいく。"
    },
    {
        "message": "光の疾走が終わると、一際大きくその模様が輝いた。"
    },
    {
        "name": "？？？",
        "message": "「ふぅ……やっと来れた。もう、お兄様はいつも話が長いんだから……」"
    },
    {
        "message": "光が消えると、そこにはもう幾何学模様の円はなくなっていた。"
    },
    {
        "message": "その代わり、大人しそうな少女が立っていた。"
    },
    {
        "message": "「早く会いたいのに、もうこんな時間になっちゃった。ありさ、まだ起きてるかな……」"
    },
    {
        "message": "少女はそう呟きながら、つい先程までのことを思い返していた。"
    },
    {
        "name": "マグナス",
        "message": "「ユーリ、ハンカチは持ったか？　ちゃんと髪はとかしてきたか？」"
    },
    {
        "name": "ユーリ",
        "message": "「もう、お兄様ってば、わたしだってそれくらいちゃんとしてきてます」"
    },
    {
        "message": "ユーリはぬいぐるみのようにデフォルメされた白馬に、ふてくされながら呟いた。"
    },
    {
        "message": "この小さな白馬こそ、マグナシアの王子であり、ユーリの兄のマグナスだ。"
    },
    {
        "message": "彼は公務により、まだマグナシアを離れることが出来ない。"
    },
    {
        "message": "ユーリも公務があったが、一段落したこともあって、有紗のところに遊びに行くことにしたのだ。"
    },
    {
        "message": "「有紗によろしく言っておいてくれよ？　もしさびしがっているようなら、今度僕に会いにくるといいと伝えておいてくれ」"
    },
    {
        "message": "「もう、そんなこと言って。本当はお兄様の方がありさに会いたいんじゃないの？」"
    },
    {
        "message": "「う……まあ、会いたくないと言えば嘘になるけど、さびしがってるわけじゃないからな？」"
    },
    {
        "message": "「はいはい、分かってます」"
    },
    {
        "message": "あの後もマグナスの話は続き、結局マグナシアとこちらの世界を繋ぐゲートをくぐったのはついさきほどのことだ。"
    },
    {
        "message": "ゲートは既に閉まってしまい、こちらから開くにはまた時を置かなければならない。"
    },
    {
        "message": "その間は、有紗の家に居候出来るわけだ。"
    },
    {
        "message": "「さてと、ありさのところに……えっ？」"
    },
    {
        "message": "ふと、ユーリは違和感を覚えた。"
    },
    {
        "message": "その違和感が気になり意識を集中させると、途端にユーリの顔が険しくなった。"
    },
    {
        "message": "「この反応は……召喚獣？　でも、どうして？」"
    },
    {
        "message": "この世界で召喚獣を操れる者はいない。"
    },
    {
        "message": "となると、この召喚獣の反応は、ユーリ以外の異世界の住人が召喚したことになる。"
    },
    {
        "message": "「嫌な予感がする。お願い……リングよ、わたしに力を貸して」"
    },
    {
        "message": "ユーリが左手を真っ直ぐに伸ばすと、薬指に指輪が顕現してくる。"
    },
    {
        "message": "それはユーリが世界を守護する者の証。"
    },
    {
        "message": "そして、外敵と戦う為の力。"
    },
    {
        "message": "「ドレスアップ、アポローグ！」"
    },
    {
        "message": "変身を終えたユーリは、可憐さをまといながらも、力強さを備えた姿に変わっていた。"
    },
    {
        "message": "手にした槍は少女には荷が勝ちすぎると思われるほど長く大きい。"
    },
    {
        "message": "その槍をなんなく構えると、ユーリは召喚獣の反応がある方向へと駆けだしていった。"
    }
]