[
    {
        "name": "ユーリ",
        "message": "（こんなところを歩き回っても、グリードがいるとは思えないけど……）"
    },
    {
        "message": "夜中にあまり人通りの多いところを歩く気にはなれない。"
    },
    {
        "message": "知らない人が多いと、どうしても緊張してしまうのだ。"
    },
    {
        "message": "夜の暗さも相まって、知らない人達がさらに恐ろしく見えてしまう。"
    },
    {
        "message": "自分の気の弱さにため息をつきながら、ユーリは路地裏を歩いていた。"
    },
    {
        "name": "？？？",
        "message": "「……今日はこのくらいで勘弁してさしあげますわ」"
    },
    {
        "message": "突然、人の気配と声が聞こえ、身がすくんでしまう。"
    },
    {
        "message": "だが、聞き慣れた声に、ユーリはおそるおそる近づいていった。"
    },
    {
        "message": "「その声……まりあ？」"
    },
    {
        "name": "まりあ",
        "message": "「わひゃぁぁぁぁぁっ！？」"
    },
    {
        "message": "影に立つ人影は一気にユーリから距離を取ると、こちらを向いて壁に張り付く。"
    },
    {
        "message": "上から降り注ぐ月影に見えたその姿は、やはりまりあだった。"
    },
    {
        "message": "「あ……ユーリ、さん？　もう驚かさないで下さい」"
    },
    {
        "message": "「わたしもびっくりした……。まりあ、こんなところで何してるの？」"
    },
    {
        "message": "二人は見知った相手だと分かった途端、肩を落として安堵する。"
    },
    {
        "message": "相手の目的がすぐに予想出来て、思わず苦笑してしまった。"
    },
    {
        "message": "「ユーリさん、毎日こんな時間にパトロールですの？」"
    },
    {
        "message": "「まりあも、同じこと考えてた？」"
    },
    {
        "message": "「まあ、勝手知ったる場所ですからね。これくらいは朝飯前ですわ」"
    },
    {
        "message": "「でも、もしグリードがいたら危ないよ？　やめた方がいいと思う……」"
    },
    {
        "message": "「う、そうですわね。一応、防犯ブザーを持ってきましたけど、これがどれだけ役に立つか……」"
    },
    {
        "message": "まりあは、ポケットから小さな器具を取り出す。"
    },
    {
        "message": "手の平サイズの小さな器具が、まりあの身を守ってくれるとは到底思えなかった。"
    },
    {
        "message": "「私が見回ったところで、所詮は自己満足でしたわね。ごめんなさい、もうしませんわ」"
    },
    {
        "message": "「まりあ……」"
    },
    {
        "message": "戦う力のないまりあでさえ、抗おうとしている。"
    },
    {
        "message": "その姿に、ユーリの胸の奥が激しく揺さぶられた。"
    },
    {
        "message": "「まりあ……ごめんなさい。わたし、もっと強くなりたいと思ってたのに。結局、弱気になって逃げてるだけで……」"
    },
    {
        "message": "「へっ？　いえ、あの、話がよく見えないんですけれど……」"
    },
    {
        "message": "「まりあがたくさん教えてくれた。わたし、もう少しだけ頑張ってみる」"
    },
    {
        "message": "「よ、よく分かりませんけれど、ユーリさんのお役に立てなのなら光栄ですわ」"
    },
    {
        "message": "まりあの微笑みに、ユーリはまた胸が熱くなる。"
    },
    {
        "message": "彼女の微笑みを守りたい、そんな気持ちが湧き上がってきた。"
    },
    {
        "message": "（あ……そっか。ありさは、きっとこんな気持ちで戦ってたんだ）"
    },
    {
        "message": "心の底から湧き上がってくる自然な想い。"
    },
    {
        "message": "逃げる為ではなく、誰かを守りたいという強い気持ち。"
    },
    {
        "message": "以前の戦いで感じた想いよりも、もっと強く、はっきりと感じられる自分の気持ち。"
    },
    {
        "message": "「うん……わたし、戦う。まりあを、守りたいから」"
    },
    {
        "message": "「あ、う……ありがとうございます。なんだか照れくさいですわね」"
    },
    {
        "message": "恥ずかしがるまりあに、ユーリの胸がまた暖かい気持ちに包まれる。"
    },
    {
        "message": "そして、脳裏には先程の有紗の姿も浮かんでいた。"
    },
    {
        "message": "（ありさも、あれが本当の日常なんだよね。わたしは……有紗の日常も守りたい）"
    },
    {
        "message": "自然と胸に拳を当て、力を込める。"
    },
    {
        "message": "その想いは、ユーリの力になっていく気がした。"
    },
    {
        "message": "「それじゃあユーリさん、私は素直に帰りますわ。でも、決して無理はなさらないで下さいね？」"
    },
    {
        "message": "「うん、分かってる。ありがとう、まりあ」"
    },
    {
        "message": "「私は、ユーリさんのことも、アポローグのことも、ちゃんと覚えていますから。安心して下さいね」"
    },
    {
        "message": "まりあは優しい笑みを浮かべ、表路地へと向かっていく。"
    },
    {
        "message": "ユーリはその背中を見届け、見えなくなってから別の方向へと歩き出した。"
    },
    {
        "message": "「な、なんですの、あなた達は！？」"
    },
    {
        "message": "冷たく暗い路地裏に響くまりあの声。"
    },
    {
        "message": "と同時に、ユーリは召喚獣の反応を感じていた。"
    },
    {
        "message": "「まさか、まりあが！？　リングよ、わたしに力を貸して。ドレスアップ、アポローグ！」"
    },
    {
        "message": "すぐさま変身したアポローグは、踵を返してまりあが去っていった路地を駆け抜けた。"
    },
    {
        "name": "アポローグ",
        "message": "「まりあっ！」"
    },
    {
        "message": "「ユ……アポローグ！」"
    },
    {
        "message": "まりあがアポローグに向けて走ろうとすると、それを阻むように触手が巻き付いていく。"
    },
    {
        "message": "二人の距離はあっという間に引き離され、まりあの身体はその背後にいる者の手に収まった。"
    },
    {
        "name": "グリード",
        "message": "「なんだ、まさかこんなところで出くわすとはな……。変身前を見ることが出来ず残念だ」"
    },
    {
        "message": "「グリード！　まりあを離して！」"
    },
    {
        "message": "ランスを構えながら、アポローグは強い言葉を放つ。"
    },
    {
        "message": "オルトロスもいない、アルテミナもいないこの状況でも、もう心の中に怯えはなかった。"
    },
    {
        "message": "「ふん、そうはいかんな。どうやらこいつとお前は知り合いらしいからな。ちょうどいい人質になる」"
    },
    {
        "message": "「アポローグ！　私に構わず、こいつを攻撃して下さい！」"
    },
    {
        "message": "「ほう、こいつのことを知っているようだな。さてはアルテミナのことも知っているな？」"
    },
    {
        "message": "「当然ですわ！　忘れるわけありませんもの！」"
    },
    {
        "message": "「なるほど、ということは後から来た仲間か……」"
    },
    {
        "message": "「あっ、しまった！」"
    },
    {
        "message": "まりあは慌てて口をつぐむが、グリードは肩を揺らして笑うばかりだ。"
    },
    {
        "message": "アポローグの関係者であり、アルテミナの記憶を残しているということは、グリードがそう簡単に手放すわけがない。"
    },
    {
        "message": "「武器を捨てろ、アポローグ。こいつがどうなってもいいのか？」"
    },
    {
        "message": "「アポローグ、こんな奴の言うことを聞いてはいけませんわ！」"
    },
    {
        "message": "「ぐっ……」"
    },
    {
        "message": "狭い路地では、アポローグの突進を左右にかわすのは難しい。"
    },
    {
        "message": "その意味では絶好の攻撃の機会ではある。"
    },
    {
        "message": "まりあを盾にされなければ、撃破すら可能だと思えた。"
    },
    {
        "message": "（まりあさえ取り返せば、勝てるかもしれない。でも、失敗したら……）"
    },
    {
        "message": "「アポローグ！　言うことを聞いてはだめ！」"
    },
    {
        "message": "武器を捨てる"
    },
    {
        "message": "隙を見て攻撃する"
    }
]