[
    {
        "name": "グリード",
        "message": "「いい格好だな、アポローグ。まるで獣ではないか」"
    },
    {
        "name": "アポローグ",
        "message": "「う、うぅ……やめて、こんな格好……恥ずかしい……」"
    },
    {
        "message": "アポローグはすっかり怯え、震える唇で言葉を紡いだ。"
    },
    {
        "message": "助けてくれる仲間が完全に失われた以上、彼女に未来はない。"
    },
    {
        "message": "それを理解してなのか、強い反抗の意志を見せることは出来なかった。"
    },
    {
        "message": "「ふん、所詮は借り物の力だな。あの召喚獣がいなければ、お前など恐るるに足りん」"
    },
    {
        "message": "（確かに、わたしはオルトロスがいてくれないと、まともに力が出せない。だから、もう……）"
    },
    {
        "message": "「どうやら、自分の立場を理解したようだな。手間はかかったが、これで俺の望み通りになる」"
    },
    {
        "message": "肩を揺らして笑うグリードに、何も言い返すことが出来ない。"
    },
    {
        "message": "あるのは敗北感と、これから待ち受けている凌辱への恐怖だ。"
    },
    {
        "message": "「お前の魔力は極上だからな。俺の血肉となってもらおう」"
    },
    {
        "message": "「わたしの魔力を……奪っていたの？」"
    },
    {
        "message": "「なんだ、気づいていなかったのか。お前を犯し虐げることで、より強くなるのだ」"
    },
    {
        "message": "（そんな……じゃあ、わたしはどうやってオルトロスを取り返せばいいの？）"
    },
    {
        "message": "犯されれば犯されるほど、アポローグがオルトロスを取り返す可能性は低くなっていく。"
    },
    {
        "message": "そもそも、そんなチャンスが来る可能性さえ、あるのか分からない状況だ。"
    },
    {
        "message": "浮遊城に囚われていた時、グリードに一矢報いることが出来なかったことを考えると、顔が青ざめてしまう。"
    },
    {
        "message": "「ククク……俺に刃向かった者が絶望に沈む様は、見ていて実に心地いいな」"
    },
    {
        "message": "アポローグを見下ろすグリードの視線に、また小さく肩が震えてしまう。"
    },
    {
        "message": "今はアポローグは一人の戦士ではなく、暴虐に怯える少女に戻っていた。"
    },
    {
        "message": "「さて、俺の手を逃れ逃げ出した罰だ。ここで辱めを与えてやるとしよう」"
    },
    {
        "message": "「うぁ、あ、あぁ……んんんっ！」"
    },
    {
        "message": "ヒプノテックの触手が秘裂を押し広げながら、ゆっくりとねじ込まれていく。"
    },
    {
        "message": "少し冷たい触手が膣内に入り込んでくると、その温度差で勝手に身体が震え上がった。"
    },
    {
        "message": "「もう感じているのか？　相変わらず淫乱な奴だな」"
    },
    {
        "message": "「ち、違うっ……そんなんじゃない。んっ、くっ、ひっ、ひぅっ、んんんっ！」"
    },
    {
        "message": "ヒプノテックの触手は、膣襞を舐めるように全体を動かしながら、ゆっくりと挿入してくる。"
    },
    {
        "message": "じっくりと胎内を犯されていく感触に、アポローグは涙を流した。"
    },
    {
        "message": "（こんな恥ずかしい格好させられて犯されてるのに、何も出来ないなんて。お兄様……助けて……）"
    },
    {
        "message": "祖国マグナシアにいるマグナスに思いを馳せるものの、助けなど来るはずがない。"
    },
    {
        "message": "マグナシアに応援を呼べるのであれば、とっくの昔に呼んでいるのだから。"
    },
    {
        "message": "「ククク……触手がどんどん入っていくな。このまま、子宮まで犯されるといい」"
    },
    {
        "message": "「や、いやぁっ……子宮に挿れるなんて……んっ、んくっ、ひぅっ、だめ、もう入れないでぇっ」"
    },
    {
        "message": "アポローグは小さく震えながら、弱々しい声で懇願する。"
    },
    {
        "message": "ライピスのような激しい凌辱ではないものの、犯されていることを自覚させられる凌辱は、精神的な苦痛が大きかった。"
    },
    {
        "message": "「だめ、だめぇ……やだ、そんなに奥っ、んくっ、うっ、うくぅぅぅっ！」"
    },
    {
        "message": "一定の速度で挿入されるヒプノテックの触手は、未だに止まる気配がない。"
    },
    {
        "message": "お腹の中が冷やされ、それが疼きとなって跳ね返ってくる。"
    },
    {
        "message": "下腹が重く感じ、まるで腹部全体が触手に巻き付かれているような気分になっていく。"
    },
    {
        "message": "「はっ、はっ、んっ、あ、うぁ、はぁっ……いやぁ、触手が、いっぱいっ……んくっ、はふっ、あふぅっ」"
    },
    {
        "message": "このまま触手に貫かれれば、本当に子宮まで到達しかねない。"
    },
    {
        "message": "そう思っていると、触手が突然逆に引き抜かれ始めた。"
    },
    {
        "message": "「ひぁっ！？　な、なに……あっ、あっ、ふぁっ、はふっ、あっ、あんっ、んんっ！」"
    },
    {
        "message": "挿入よりも速く触手が引き抜かれ、愛液が結合部から垂れ落ちてくる。"
    },
    {
        "message": "先端が秘裂から見えそうになると、また触手が膣内へと潜り込み始めた。"
    },
    {
        "message": "「んっ、んぅぅぅっ！　や、ぁっ……冷たい触手で、犯さないで……ふぁ、あふっ、はふぅぅっ」"
    },
    {
        "message": "抽送を始めた触手は、不思議とさらに冷たく感じ、胎内がより敏感になってしまう。"
    },
    {
        "message": "片足を上げさせられているせいでバランスが悪く、挿入の刺激にどうしてもお尻が震えてしまう。"
    },
    {
        "message": "「んぁっ、あっ、あっ、はぁぁっ……やだ、感じさせないで……はふっ、あふっ、ふぁぁっ」"
    },
    {
        "message": "挿入されると胸を突き出すように背中をそらし、引き抜かれる時にはうつむきながら腰を引いてしまう。"
    },
    {
        "message": "少しずつ愛液が溢れだし、地面に垂れ落ちていく。"
    },
    {
        "message": "自分が犯されながらも快感をゆっくり引きずり出されていくことに、抵抗することが出来ない。"
    },
    {
        "message": "「ククク、快感を思い出してきたか？」"
    },
    {
        "message": "「っ！？　あ、う、うぁ……やぁっ、見ないで……んっ、んんっ、はふぅっ」"
    },
    {
        "message": "グリードに声をかけられ、すぐそばで見られていたことを思い出す。"
    },
    {
        "message": "小さく喘ぎ声を漏らしながら濡れている姿をまざまざと視姦されていることに、顔が熱くなった。"
    },
    {
        "message": "「ではそろそろ本番と行こうか。こんなもの、罰のうちには入らんからな」"
    },
    {
        "message": "「え、そんな……んっ、んぁっ、はふっ、あふっ、ふぁ、あ、あぁ……」"
    },
    {
        "message": "甘いため息をつきながら、これから行われる凌辱に怯えて肩が震える。"
    },
    {
        "message": "だが、身体は既に火照り始め、力が入らない。"
    },
    {
        "message": "そんなアポローグに、細い触手がゆっくりと伸びてきた。"
    },
    {
        "message": "（また、犯される……今度は、またお尻を犯すつもりなの？）"
    },
    {
        "message": "肛虐の痛みを思い出し、きゅっと身体をちぢこませるアポローグ。"
    },
    {
        "message": "だが、その触手の先端は、彼女の予想とはまったく違う部分へと向かっていた。"
    },
    {
        "message": "「えっ、何？　何をしようとしてるの？」"
    },
    {
        "message": "触手が突き刺さっている秘裂よりもさらに前の方に細い触手が触れる。"
    },
    {
        "message": "その意味が分からず、アポローグは怯えながら声を漏らした。"
    },
    {
        "message": "「なに、ここにも穴があるだろう？　それを今から犯してやるのだ」"
    },
    {
        "message": "「ま、まさかそれって……」"
    },
    {
        "message": "「ひっ、がぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "その言葉の意味に気づき驚愕すると同時に、脳天を突き抜ける激痛が駆け抜けた。"
    },
    {
        "message": "あまりの痛みに全身の毛穴が開いたかのように熱くなり、一瞬目の前が真っ白になる。"
    },
    {
        "message": "その痛みは悪寒をも呼び起こし、寒気に背筋が震え上がった。"
    },
    {
        "message": "「はひっ、ひっ、ひぎっ、いぃぃぃぃぃっ！」"
    },
    {
        "message": "「ククク、やはり罰というのはこうでなければな。さぞかし痛いだろう？」"
    },
    {
        "message": "「い、痛いっ……抜いて……お願い……いぃぃぃぃぃっ！」"
    },
    {
        "message": "尿道に突き刺さった細い触手が引き抜かれると、またもう脳を焼くような激痛に見舞われる。"
    },
    {
        "message": "身体が激しく痙攣し、幼い肢体が卑猥なポーズでいななく。"
    },
    {
        "message": "「はひっ、ひっ、ひぃっ……そんなところ、犯さないで……」"
    },
    {
        "message": "「だめだな」"
    },
    {
        "message": "「あぁぁぁぁぁっ！　いっ、いっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "またも触手が尿道を遡ってきて、激痛凌辱を与えてくる。"
    },
    {
        "message": "痛みに硬直した身体は膣をも収縮させ、襞が触手に吸い付いてしまう。"
    },
    {
        "message": "そこに抽送が追い打ちをかけ、激痛の中で快感が与えられる。"
    },
    {
        "message": "ほんのわずかな距離しか開いていない二つの穴で、激痛と快楽を与えられている。"
    },
    {
        "message": "天地ほどの差もあるその凌辱に、アポローグは必死に泣き叫ぶ以外、何も出来なかった。"
    },
    {
        "message": "「そうだ、もっと叫べ、泣け、わめけ！　俺に抗うことがいかに無意味なことかをその身体で味わうがいい」"
    },
    {
        "message": "「ひっ、ひっ、ひぎぃぃぃぃぃっ！　助けて、助けてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "必死に頭を振って懇願するものの、ヒプノテックの触手は速度を落とそうとはしない。"
    },
    {
        "message": "尿道を引きずられる激痛にのたうち回り、収縮した膣を擦り上げられて、愛液を振りまく。"
    },
    {
        "message": "犬のポーズで恥辱を受けながらの苦痛と快楽は、アポローグの心に諦めを呼び覚ましていく。"
    },
    {
        "message": "（あの時と同じ……反抗したら犯される。でも、あの時みたいに、わたしにはもう目的がない……）"
    },
    {
        "message": "以前、グリードに囚われていた時は、兄を救うという目的があった。"
    },
    {
        "message": "それが唯一の心の支えになり、アポローグは凌辱の中でも強い意志を保つことが出来た。"
    },
    {
        "message": "だが、今のアポローグには、確固たる意志がない。"
    },
    {
        "message": "（だめ、わたし……流される……）"
    },
    {
        "message": "敵を前にして戦う気力を奪われていくアポローグ。"
    },
    {
        "message": "彼女を支える者は、ここにはいない。"
    },
    {
        "message": "「はぎっ、はぐっ、ぐぅぅぅぅぅっ！　あっ、あっ、がっ、がぁぁぁぁぁぁっ！」"
    },
    {
        "message": "尿道を奥まで突かれると、激痛だけでなく強烈な尿意も催してくる。"
    },
    {
        "message": "頭の中に響く苦痛と快楽に加え、失禁の欲望がさらに彼女を追い詰めていく。"
    },
    {
        "message": "「もう、犯さないでっ、がっ、あがっ、ひっ、ひっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "高まっていく感情から必死に逃げようと泣き叫ぶアポローグ。"
    },
    {
        "message": "だが同時に、グリードがそれを許さないことも分かっている。"
    },
    {
        "message": "敗北を決定づけられたチキンレースに乗せられ、アポローグは苦しみながらも最後の抵抗を続ける。"
    },
    {
        "message": "「ククク、楽になりたいか？　ならば俺に絶対の服従を誓うがいい」"
    },
    {
        "message": "「はっ、はっ、はがっ、がっ、んんんんっ！　ふく、じゅう……」"
    },
    {
        "message": "服従すれば、この激痛恥辱凌辱から解放される。"
    },
    {
        "message": "口を開こうとしたところで、ふとアルテミナが脳裏をよぎった。"
    },
    {
        "message": "（わたしは、こんな苦しみから解放されたい。でも、ありさなら……こんな時どうするの？）"
    },
    {
        "message": "どんなに犯されようと、決して諦めることはなかった彼女の姿を思い出すと、ここで頷くことに抵抗を覚えてしまう。"
    },
    {
        "message": "自分が逃げ出してしまうことが、有紗への裏切りのように思えた。"
    },
    {
        "message": "「ふん、やはりまだ責めが足りんようだな。ならばお前が泣いて服従すると誓うまで責めてやるとしよう」"
    },
    {
        "message": "「そんなっ！？　あっ、ひっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "二本の触手がアポローグを鋭く突き上げ、また悲鳴が上がる。"
    },
    {
        "message": "休む間もなく何度も抽送され、一気に限界近くまで高められていく。"
    },
    {
        "message": "「だめっ、だめだめだめぇぇぇぇぇっ！　もう耐えられないっ、お願い許してっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふん、その言葉は聞き飽きた。余計なことが言えなくなるまで、イキまくるがいい」"
    },
    {
        "message": "「ひっ、ひっ、ひぃっ！　やめっ、だめっ、中っ、中はだめっ、だめぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「ひぎぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "射精の瞬間、アポローグの頭の中は熱さでいっぱいになった。"
    },
    {
        "message": "膣内だけでなく尿道にまで精液が解き放たれ、快感と激痛が一気に加速する。"
    },
    {
        "message": "全身を大きく跳ねさせながら、片足を上げた状態で精液を吐き続ける姿は、淫惨そのものだ。"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "背筋を伸ばし、胸を突き出すようにしたまま、硬直して動けないアポローグ。"
    },
    {
        "message": "そこに容赦なく精液の濁流が二穴を責め立て、彼女を苦しめていく。"
    },
    {
        "message": "「ぎっ、いっ、いぃぃぃぃぃぃぃっ！　もう、出さないでっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "激悦に何度も絶頂しながら、耐え難い尿意が一気に高まっていく。"
    },
    {
        "message": "膀胱が破裂しそうなほど痛みを覚え、お腹に力を入れるのも限界を超えそうになる。"
    },
    {
        "message": "「だめ、出ちゃうっ！　いや、や、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "射精よりも激し勢いで、小水が尿道から吐き出されていく。"
    },
    {
        "message": "「いやっ、止まって、止まってぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "一度決壊したダムがせき止められないように、流れ出した尿は止まらない。"
    },
    {
        "message": "我慢を超えたせいか、それが快感にさえ感じてしまい、恥ずかしさの中で打ち震えてしまう。"
    },
    {
        "message": "「あ、あ、あ、あぁぁぁぁぁぁぁっ！　いやぁっ、こんなのいやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "痛みと、快楽と、恥辱がない交ぜになり、アポローグを苛み続ける。"
    },
    {
        "message": "激流と化したそれらは彼女を打ちのめし、翻弄していく。"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃぃぃぃっ！　またイクっ、イクぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アポローグが一際大きく跳ねると、放尿も終わりを告げた。"
    },
    {
        "message": "だが、膣と尿道から溢れ出す精液は未だに垂れ落ち、凌辱の傷跡を如実に見せつける。"
    },
    {
        "message": "「はぁっ、はぁっ、はひっ、ひっ、ひぃ……っ」"
    },
    {
        "message": "「正義の味方が、実に無様な格好だな。そろそろ、俺に抗うことの無意味さを理解しただろう？」"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃ……っ、はっ、はっ、んぐっ……」"
    },
    {
        "message": "絶頂に意識を失いかけたアポローグの思考は、ほぼ真っ白だった。"
    },
    {
        "message": "グリードの言葉に、頷きそうになる。"
    },
    {
        "message": "震える唇が小さく動き、肯定の言葉を紡ごうとした時、雑音が二人の間に割って入ってきた。"
    }
]