[
    {
        "name": "まりあ",
        "message": "「なるほど……そんなことがあったんですのね」"
    },
    {
        "message": "外は暑いと場所を移して喫茶店に向かった二人は、神妙な顔になっていた。"
    },
    {
        "message": "ユーリは自分の知る限りの情報をまりあに伝えたばかりで、胸の内に詰まったものを吐き出したせいか、酷く疲れていた。"
    },
    {
        "message": "「ユーリさん、一人で辛かったでしょうね。でも、大丈夫ですわ。私はちゃんと、アルテミナのこともアポローグのことも覚えていますから」"
    },
    {
        "name": "ユーリ",
        "message": "「うん、ありがとうまりあ。まりあがいてくれて本当に良かった……」"
    },
    {
        "message": "「そ、そんなに褒められると、なんだかむずがゆいですわね」"
    },
    {
        "message": "恥ずかしがるまりあも、今のユーリにとっては懐かしく心に染みる光景だった。"
    },
    {
        "message": "「それにしても歯がゆいですわね。私も戦えればいいのですが、そんな力はありませんし」"
    },
    {
        "message": "「まりあが覚えてくれてるだけで、わたしは嬉しいから」"
    },
    {
        "message": "「そういう問題ではありませんわ。アルテミナがおらず、アポローグ一人でグリードと戦わなくてはいけないのでしょう？」"
    },
    {
        "message": "「え、でも……」"
    },
    {
        "message": "「まさか、戦わないつもりですの？　まぁ、それはユーリさんの自由というか、むしろ戦いたくない気持ちも分かりますが」"
    },
    {
        "message": "「誰かがグリードと戦わなければ、この街はいつかあの時のように蹂躙されることになるんですのよ？」"
    },
    {
        "message": "その言葉に、ユーリは小さく肩を震わせた。"
    },
    {
        "message": "街に一斉に現れた召喚獣達により、街全体が混迷の渦に飲み込まれたことがある。"
    },
    {
        "message": "人々は逃げ惑うしかなく、助けに手を伸ばすこともままならない。"
    },
    {
        "message": "ユーリが公開処刑された時も、人々はただ黙ってみているだけだった。"
    },
    {
        "message": "そんな光景が再現されると思うと、怒りと悔しさがこみ上げてくる。"
    },
    {
        "message": "「こんなことを言うのは卑怯かもしれませんが、今は有紗さんも私達と同じ、無力な人の一人なんです。召喚獣に襲われたら、ひとたまりもありませんわよ？」"
    },
    {
        "message": "「う、あ……」"
    },
    {
        "message": "ユーリは、今まで考えもしなかったことに、愕然としてしまった。"
    },
    {
        "message": "今や有紗はアルテミナではない。"
    },
    {
        "message": "以前アルテミナが守っていた、無力な人々そのものなのだ。"
    },
    {
        "message": "「グリードと戦うのは怖い……。でも、ありさが襲われるのを見ているのはいや」"
    },
    {
        "message": "「……ごめんなさい。ユーリさん一人に押しつけるようなことを言ってしまって」"
    },
    {
        "message": "だが、まりあの言うことももっともなのだ。"
    },
    {
        "message": "まりあにとって、今ここにある危機を回避するには、ユーリに戦ってもらうしかないのだから。"
    },
    {
        "message": "「……私、有紗さんに直談判しに行ってきますわ。有紗さんがユーリさんを置いて忘れてしまうなんて、許せませんもの！」"
    },
    {
        "message": "「無理だと思う……。わたしもやってみたけど、思い出してくれなかったし。それに、あんまり無理はよくないかもって」"
    },
    {
        "message": "「うぅ、そうですか……。せめて、その結界とやらがどうにか出来ればいいんですけれど」"
    },
    {
        "message": "「結界が張られていることだけなら分かるんだけど……」"
    },
    {
        "message": "「あら、そうなんですの？」"
    },
    {
        "message": "「うん。でも、結界の魔力が街全体に広がってて、どこが中心なのか分からなくて……」"
    },
    {
        "name": "オルトロス",
        "message": "「しかし、結界ってのはどこにあるんだろうな。手がかりの一つでもあればいいんだが」"
    },
    {
        "message": "「うん……」"
    },
    {
        "message": "「結界に負荷が掛かれば、魔力の流れで分かるかもしれないんだがなぁ」"
    },
    {
        "message": "「でも、今はそんなこと出来ないし」"
    },
    {
        "message": "「ま、そうだな。お嬢が街中で大声を出しながらアルテミナの名を連呼したところで、それほど負荷にはならないだろうしな」"
    },
    {
        "message": "「そんな恥ずかしいの無理……」"
    },
    {
        "message": "オルトロスの言葉が脳裏をよぎるが、やはり実行は難しい。"
    },
    {
        "message": "そもそも、オルトロスがいない以上、その手は使えない。"
    },
    {
        "message": "「ユーリさん、ごめんなさい。何の力にもなれなくて。でも、困ったことがあったら何でも言って下さいね」"
    },
    {
        "message": "「うん。ありがとう、まりあ。嬉しい」"
    },
    {
        "message": "「くぅっ……可愛い」"
    },
    {
        "message": "ユーリが首をかしげると、まりあはさらに頬を紅潮させた。"
    },
    {
        "message": "鼻息も荒くなってきて、どことなく身の危険を感じてしまった。"
    },
    {
        "message": "「あ、そうだ。くれぐれも、有紗さんにはこのことは秘密ですわよ？」"
    },
    {
        "message": "「うん、分かってる」"
    },
    {
        "message": "「ほっ……。有紗さんにバレたら、またあの冷たい目で見られるかもしれませんわ」"
    },
    {
        "message": "ユーリはまりあの言葉に、なぜか違和感を覚えるのだった。"
    }
]