[
    {
        "name": "アポローグ",
        "message": "「う……ぁっ、入ってくるっ……んっ、ふぁぁ……」"
    },
    {
        "message": "捕らえられたアポローグは、四足型の召喚獣に乗せられていた。"
    },
    {
        "message": "背中にペニスのある召喚獣は、アポローグが跨ると同時に興奮して挿入を開始する。"
    },
    {
        "message": "ゆっくりと、だが着実に挿入されていく固い肉の塊に、アポローグは小さく呻き声を上げた。"
    },
    {
        "name": "グリード",
        "message": "「ククク、見せしめにされる気分はどうだ？　このままラバントに街中を一周させてやろうか」"
    },
    {
        "message": "見ている人々さえ目を背けたくなるような醜悪な召喚獣ラバントの姿も、目隠しをされていては分からない。"
    },
    {
        "message": "視覚以外からの反応で状況を察知するしかなく、予想以上に恐怖がつきまとう。"
    },
    {
        "message": "（わたしのお腹の中で、召喚獣のモノが大きく感じられる……見えないから、余計に気になってるの？）"
    },
    {
        "message": "人は情報の大半を視覚から得ているせいで、その視覚を奪われると必然的に他の感覚に敏感になってしまう。"
    },
    {
        "message": "それは膣も同じで、硬く熱い肉が膣襞に張り付いて脈動している様が、異様なまでに克明に感じられた。"
    },
    {
        "message": "「はっ、はっ、んっ、くぅっ……ふぁ、はぁっ……」"
    },
    {
        "message": "挿入されているだけで身体が火照り始め、ため息をついてしまう。"
    },
    {
        "message": "辺りからざわめきも聞こえてこないせいで、本当にまだ街中にいるのかさえ自信がなくなってくる。"
    },
    {
        "message": "（わたし、これからどうすればいいの？　もう、どうしようもないの……？）"
    },
    {
        "message": "有紗とまりあが手にかけられたことは、自身も想像出来なかったほどの精神的ダメージを与えていた。"
    },
    {
        "message": "心の支えを失ったかのような虚無感に、抵抗する気力が湧いてこない。"
    },
    {
        "message": "戦いの中で唯一の仲間と言えたバトルライダーも、グリードによって倒されてしまった。"
    },
    {
        "message": "アポローグにはもう、逆転の一手は存在しなかった。"
    },
    {
        "message": "「ここまで大人しくなるとは思わなかったぞ。だが、俺に刃向かった以上、その報いは受けてもらう」"
    },
    {
        "message": "「何を……するつもりなの？」"
    },
    {
        "message": "「決まっているだろう？　俺の支配の礎になってもらう。ラバント、始めろ」"
    },
    {
        "message": "グリードが合図すると、ラバントはゆっくりと歩き始める。"
    },
    {
        "message": "四足歩行のせいで身体が大きく上下に揺れ、乗せられているアポローグも、当然ながら大きく揺らされた。"
    },
    {
        "message": "「んぁっ！　ひっ、な、なに？　ふぁっ、あっ、んんんっ！　やぁっ、動かないで……ひぅんっ！」"
    },
    {
        "message": "人垣に向けてゆっくりと歩きだしたラバントに、人々は左右に分かれて道を開けていく。"
    },
    {
        "message": "アポローグはバランスの悪い背中の上で上下に揺らされ、身体が不安定に動く。"
    },
    {
        "message": "そのせいでペニスが膣内で暴れ、まるで乱暴な抽送を受けているような感覚に陥った。"
    },
    {
        "message": "「んっ、くっ、うぅぅっ！　やぁ……揺らさないで……んっ、あっ、あんっ、んぁっ……」"
    },
    {
        "name": "男性１",
        "message": "「あの子……なんかいやらしい声出してるな。やっぱり、感じてるのかな」"
    },
    {
        "name": "男性２",
        "message": "「あんな化け物に犯されてるのに、なんか残念な感じだな……」"
    },
    {
        "message": "アポローグに対して失望感が広がっているせいか、人々の声のトーンは低い。"
    },
    {
        "message": "同情というよりは、憐れまれているような空気を肌で感じ、アポローグは小さく身を震わせた。"
    },
    {
        "message": "（やめて、言わないで……みんなを嫌いになりたくない。ありさが守ろうとしてた人達を憎みたくなんてない……）"
    },
    {
        "message": "人々の失望を跳ね返すように、アポローグ自身が人々に失望しそうになる。"
    },
    {
        "message": "だが、彼らは抗う力のない、ごく普通の一般人なのだ。"
    },
    {
        "message": "グリードや召喚獣が現れなければ、きっともっと優しい性格だったに違いない。"
    },
    {
        "message": "彼らを冷たく感じさせているのは、グリードによって日常生活を脅かされているからなのだ。"
    },
    {
        "message": "頭の中で理解していても、疲弊した感情は傷ついてしまう。"
    },
    {
        "message": "そして、自分の意志でどうにもならないのは、肉体も同じだった。"
    },
    {
        "message": "ラバントに揺さぶられると膣が荒らされ、衆人環視と頭の中で分かっていても快感が身体を犯していく。"
    },
    {
        "message": "自然と口から喘ぎ声が漏れ、秘裂から愛液が染み出してきてしまう。"
    },
    {
        "message": "羞恥心に顔が熱くなるのを感じながらも、それを止める術が分からなかった。"
    },
    {
        "message": "「ククク、そろそろだな。愚民ども、アポローグの乱れる姿を見るがいい」"
    },
    {
        "message": "「な、にを……するつもり？　んっ、んぁっ、あっ、ふぁっ……」"
    },
    {
        "message": "状況がまるで分からないせいで、恐怖心が倍加してしまう。"
    },
    {
        "message": "恐怖につい身をすくませると、それに呼応して膣もペニスを締めつる。"
    },
    {
        "message": "その瞬間、アポローグの下腹部に熱い衝撃が走った。"
    },
    {
        "message": "「ひっ、ふぁぁぁぁぁぁぁぁっ！？」"
    },
    {
        "message": "「やっ、熱ぅぅぅぅぅっ！　なにっ、や、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮に精液が流し込まれると、自然と身体が跳ね上がってしまう。"
    },
    {
        "message": "そこに熱いシャワーが浴びせられ、アポローグはわけも分からず叫び続けた。"
    },
    {
        "message": "「やっ、いやっ、やめてぇぇぇっ！　やだっ、いやっ、んくぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "頭を振って嫌がるとペニスがさらに膣内で暴れ、精液が流し込まれてくる。"
    },
    {
        "message": "下腹部の熱さに肉悦が高まり、アポローグも絶頂しそうになった。"
    },
    {
        "message": "「はひっ、ひっ、んんんっ！　や、やぁっ……中、出さないでぇっ……んくっ、はふぅっ！」"
    },
    {
        "message": "射精に身を悶えさせ、白濁にまみれながら嬌声を上げるアポローグ。"
    },
    {
        "message": "その姿は無惨ながらも艶めかしく、人々の目に焼き付けられていく。"
    },
    {
        "message": "熱い精液を中と外から浴びせられ、見えない何かで愛撫され続けているかのような感触を覚える。"
    },
    {
        "message": "気持ち悪さを覚えながらも火照りを押さえられないことに、アポローグの心がまた軋んだ。"
    },
    {
        "message": "「ククク、そいつは早漏だからな。不用意に動くとその有り様だ」"
    },
    {
        "message": "「そんな……んっ、んくっ、はっ、はっ、はふぅっ……」"
    },
    {
        "message": "ペニスが奥深くまで突き刺さっているせいで、ラバントの背中から転げ落ちることはない。"
    },
    {
        "message": "だが、かえってそれがこのゆるやかな凌辱からの脱出を不可能にしていた。"
    },
    {
        "message": "内股で感じられるラバントの背中と、後ろ手に拘束している触手の感触以外に、アポローグを支えているものはない。"
    },
    {
        "message": "足の裏に地面の感触がないことが、アポローグをより不安にかき立てる。"
    },
    {
        "message": "アポローグは今、どの程度の高さにいるのかが分からない。"
    },
    {
        "message": "それはつまり、背中から転げ落ちた時に、どれほど落下するかが分からないということだ。"
    },
    {
        "message": "それは奈落に落とされる気分と同じで、ペニスに支えられながら綱渡りをしているのと変わらない。"
    },
    {
        "message": "凌辱から逃れたいと思っていても、その不安がアポローグから積極的な抵抗を奪っていた。"
    },
    {
        "message": "「はふっ、あふっ、んっ、くぅぅっ……お腹、苦しいっ……」"
    },
    {
        "message": "ラバントが歩く度に身体が上下し、子宮内の精液がたぷんと揺れる。"
    },
    {
        "message": "子宮に精液をたっぷり流し込まれたことを自覚させられることに、また敗北感が煽られる。"
    },
    {
        "message": "「さすがに、ただ射精された程度でイクことはないか。ならば、喘がせてやろう」"
    },
    {
        "message": "「いや……これ以上ひどいことしないで……怖いっ、んっ、はふっ、んくぅっ……」"
    },
    {
        "message": "精液にまみれながら、アポローグは小さく首を振って嫌がる。"
    },
    {
        "message": "その弱々しい様子に、人々はさらに落胆のため息を漏らした。"
    },
    {
        "message": "グリードと戦う中心的な人物が、こんなにも無様な姿を晒しながら懇願しているのだ。"
    },
    {
        "message": "この姿を見て希望を見出せる者など、ここにいるはずがなかった。"
    },
    {
        "message": "「ひっ、ふぁっ！？　ひんっ、ひぃぃぃぃっ！　やっ、乳首っ、だめぇぇぇぇぇぇっ！」"
    },
    {
        "message": "突然乳首に何かが張り付き、先端を舐めながら吸い込んでくる。"
    },
    {
        "message": "人々には触手が近づく様子は見えていたものの、アポローグからすればそれは不意打ちに他ならなかった。"
    },
    {
        "message": "「んぁっ、あっ、あぁぁぁぁっ！　そんなに強くっ、んっ、んんっ、んくぅぅぅぅっ！　やっ、いやぁぁっ！」"
    },
    {
        "message": "乳首を強く吸われながら胸を引っ張られ、つい前屈みになる。"
    },
    {
        "message": "ラバントから落ちそうになるという恐怖で必死に内股に力を入れると、膣がまた収縮してペニスを締めつけた。"
    },
    {
        "message": "「んぁぁぁぁっ！　やっ、中ぁぁぁっ！　はっ、はひっ、ひっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "ラバントのペニスを自らしごき上げるような形になり、強い快感に見舞われてしまう。"
    },
    {
        "message": "ラバントの上で落ちまいと必死に悶える姿は、人々からすれば快楽に悶える正義の味方の図にしか見えなかった。"
    },
    {
        "message": "「んぁっ、あっ、あっ、んんんっ！　はっ、はっ、だめっ、吸わないでっ、やっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグをいたぶるように触手は乳首を吸い、舐めあげてくる。"
    },
    {
        "message": "両方の乳首をランダムに強く引っ張ると、アポローグはその度に落ちそうになる。"
    },
    {
        "message": "前後左右に身体を揺らしながら悶える様は、公開凌辱にはふさわしい、無様な姿を人々に見せつけていた。"
    },
    {
        "message": "周りからはもう声が聞こえてくることはない。"
    },
    {
        "message": "だが、失意のため息や立ち去る足音がわずかに聞こえてくる。"
    },
    {
        "message": "その音が、まだ誰かに見られているという事実を自覚させる。"
    },
    {
        "message": "だがもう、喘ぎ声を押さえる気力すら残っていない。"
    },
    {
        "message": "子宮内の精液の揺れが耐えず快感を引きずり出し、膣壁がペニスにかき回されて愛液が溢れ出す。"
    },
    {
        "message": "乳首を嬲られて脳裏にちりいちりと焼けるような快感が走り、羞恥心がそれを加速させていく。"
    },
    {
        "message": "何も見えない世界でなすがままに犯され高められていく肉悦に、抗う術はない。"
    },
    {
        "message": "「や、やぁっ、もう、犯さないで……んくっ、はっ、はふっ、ふぁっ、んぁぁぁぁっ！」"
    },
    {
        "message": "泣きながら懇願するものの、その声は誰にも届いていないかのように、答える者はいない。"
    },
    {
        "message": "まるでこの世界にただ一人の存在になって、ただ無意味に犯されているかのような気分になってくる。"
    },
    {
        "message": "（怖い……助けて……ありさ、まりあ、お兄様……）"
    },
    {
        "message": "アポローグの弱気が顔を覗かせ、さらに彼女を追い詰めていく。"
    },
    {
        "message": "ラバントに揺らされながら犯され続ける恐怖に、身も心も静められていく。"
    },
    {
        "message": "「んぁっ、あっ、あっ、んくぅぅぅぅっ！　もう、許して……お願い、動かないで……わたし……んぁっ、あっ、あ、あぁぁぁぁっ！」"
    },
    {
        "message": "アポローグが絶頂すると同時に、再びラバントが子宮内へと精液をぶちまけた。"
    },
    {
        "message": "その勢いでアポローグの身体が大きく跳ね、膣を締めつけてラバントから精液をさらに絞り取る。"
    },
    {
        "message": "どっと溢れだした精液と、アポローグが肩を震わせて悶える姿に、人々も彼女が絶頂したことを悟った。"
    },
    {
        "message": "「ふぁ、あ、あぁ……やぁっ……わたし、イカされて……んっ、んぅぅっ……」"
    },
    {
        "message": "小さくため息をつきながら、呻き声を上げるアポローグ。"
    },
    {
        "message": "全身に精液を滴らせながらラバントに揺らされるその姿は、人々の心をも傷つけていく。"
    },
    {
        "message": "「ククク、やはり快感には耐えられなかったようだな。快楽の前には、犯されようとも勝てはしないのだ」"
    },
    {
        "message": "グリードの言葉が心の奥底に染み込んでいく。"
    },
    {
        "message": "それは周りの人々も同じだ。"
    },
    {
        "message": "グリードの力とまざまざと見せつけられ、その顔色は悪くなっていく。"
    },
    {
        "message": "「では、とどめを刺すとするか。お前達に、このアポローグの決定的な敗北を見せつけてやろう」"
    },
    {
        "message": "アポローグはその言葉にまた小さく肩を震わせ、子宮内に精液を飲み込むのだった。"
    }
]