[
    {
        "name": "アポローグ",
        "message": "「く、うぅっ……離して……っ」"
    },
    {
        "message": "ゴブリン達に手足を押さえ付けられ、アポローグはもがきながら小さな声で抗った。"
    },
    {
        "message": "いくらゴブリンを屠る力があるとはいえ、それは武器を手に取り、しかるべき戦法をとってこそだ。"
    },
    {
        "message": "こうして取り押さえられてしまえば、所詮はただの少女と代わらない。"
    },
    {
        "name": "グリード",
        "message": "「ふん、威勢がいいのも最初だけだったな」"
    },
    {
        "message": "（わたし、また犯されるの？　いや……アルテミナ、お兄様助けて……）"
    },
    {
        "message": "凌辱の恐怖が目前に迫ると、彼女が本来持つ弱気な心が急激に湧き上がってくる。"
    },
    {
        "message": "なんとか身をよじって自由を得ようとするが、ゴブリン達の力はその姿に似合わずかなり強い。"
    },
    {
        "message": "大の大人ですら太刀打ち出来ないのに、か弱い少女が抵抗出来るはずもなかった。"
    },
    {
        "name": "ゴブリン",
        "message": "「グヒヒヒッ！」"
    },
    {
        "message": "「ひっ！？　やっ、顔を近づけないで……」"
    },
    {
        "message": "ゴブリンが怯えるアポローグを覗き込んできて、思わず顔をそむけようとする。"
    },
    {
        "message": "すると、両端から頭を押さえ付けられ、真上を向かされた。"
    },
    {
        "message": "（うっ、怖い……いや、犯されたくなんてない！）"
    },
    {
        "message": "「往生際の悪い奴だ。ゴブリン、さっさとそいつを犯してやれ」"
    },
    {
        "message": "「ギギィッ！」"
    },
    {
        "message": "股間の前に別のゴブリンが立ち、アポローグの両足を開かせて押さえ付ける。"
    },
    {
        "message": "下着をずらされペニスが押し当てられると、恐怖が一気に強まった。"
    },
    {
        "message": "（だ、だめ……ここで弱気になってたら、アルテミナに顔向けできない……）"
    },
    {
        "message": "自分を逃がす為に犯されたことを知れば、アルテミナは酷く傷つくはずだ。"
    },
    {
        "message": "それを考えると、ここで弱気を見せるわけにはいかなかった。"
    },
    {
        "message": "「ひっ、ぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "乱暴に突き入れられたペニスが、少女の膣を強引にこじ開けていく。"
    },
    {
        "message": "同時に凌辱の記憶も甦り、アポローグの心をへし折ろうとしてくる。"
    },
    {
        "message": "「はぐっ、あぐっ、あっ、あっ、うぁぁぁぁぁぁっ！　ひっ、ひぐっ、んくぅぅぅっ！」"
    },
    {
        "message": "ゴブリンは興奮しながら腰を動かし、ペニスを奥へ奥へと乱暴に突き入れてくる。"
    },
    {
        "message": "ゴブリンが勢いよく挿入してくる度に激痛が脳天を貫いた。"
    },
    {
        "message": "「い、いたぁっ……くっ、うぅぅっ！　はっ、はっ、はぐっ、ぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "「ほう、もっと泣き叫ぶかと思いきや、意外と頑張るではないか」"
    },
    {
        "message": "「はっ、はっ、んくっ……この、程度で……わたしは負けないっ、んっ、んぅっ、ひぅぅっ！」"
    },
    {
        "message": "必死に抵抗の意志を見せようとするものの、勢いよく引き抜かれる時に肉悦が迸り、つい悲鳴を上げてしまう。"
    },
    {
        "message": "自分が甘い声を上げていることに後から気づき、頬が朱に染まった。"
    },
    {
        "message": "「ほう……よく見れば処女ではないのか。ということは、今までにも犯された経験があると。なるほどな」"
    },
    {
        "message": "「う、うるさいっ！　そんなのあなたには関係な……ひぃっ！　あっ、あぐっ、はぐっ、くぅぅっ！」"
    },
    {
        "message": "小刻みに膣を抽送され、また悲鳴が漏れてしまう。"
    },
    {
        "message": "火照りが無視出来ないほど実感出来てしまい、また顔が熱くなった。"
    },
    {
        "message": "「さては、アルテミナに代わって犯される為に来たのか？　ククク、変わった奴だ」"
    },
    {
        "message": "「そんなわけ……んぐっ、くっ、ふぁっ！　な、ないっ……犯されて、嬉しいわけ……んぐっ、ない、じゃないっ」"
    },
    {
        "message": "挿入される度に腰を浮かせながら、アポローグは苦しげに反論する。"
    },
    {
        "message": "だが、グリードはもがき苦しむアポローグをじっと眺めているだけだ。"
    },
    {
        "message": "「その言葉が本当かどうか、試させて貰おうか。ゴブリン、やれ」"
    },
    {
        "message": "「ギィッ！」"
    },
    {
        "message": "アポローグを乗せていたゴブリンが、なにやらもぞもぞと動き始める。"
    },
    {
        "message": "嫌な予感を覚えると、それを裏付けるように、尻肉に熱い肉塊が押し当てられた。"
    },
    {
        "message": "「ひっ！？　やっ……まさか、後ろにっ？　いやっ、離してっ、そんなのいや……ふぁっ、んぁぁぁっ！」"
    },
    {
        "message": "アポローグはなんとか逃れようと腰を振るが、そうすると膣内のペニスが激しく暴れて快感が身体の中を駆けめぐる。"
    },
    {
        "message": "つい動きが弱くなると、その隙を突いてペニスが尻穴に押しつけられる。"
    },
    {
        "message": "「やめっ、いやっ、お尻もだめぇっ！　いやっ、いや……いやぁぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁっ！　きつぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アポローグを前後で挟んだゴブリンが、同時に身体を引き寄せ、二本のペニスが一気に奥まで突き刺さる。"
    },
    {
        "message": "膣穴と尻穴を一度にこじ開けられ、激痛と激悦がアポローグを打ち据える。"
    },
    {
        "message": "「ひっ、ひぎっ、いぃぃぃぃぃっ！　やぁっ、抜いてっ、苦しいっ、あっ、あがっ、がぁぁぁぁぁっ！」"
    },
    {
        "message": "尻穴にペニスが突き刺さった痛みに、腰が震えて力が入らない。"
    },
    {
        "message": "そこに膣をペニスで乱暴に突かれ、肉悦が容赦なく襲いかかる。"
    },
    {
        "message": "溢れだした愛液は尻穴をも濡らし、ペニスにまとわりついていく。"
    },
    {
        "message": "ひりつく痛みに涙が溢れ、恐怖がアポローグの意志を打ち砕こうとした。"
    },
    {
        "message": "「そうだ、もっと怯えろ、苦しむがいい。俺はそんな顔が見たかったのだ」"
    },
    {
        "message": "グリードの言葉が、苦しむアポローグの心をさらに抉る。"
    },
    {
        "message": "彼らを悦ばせまいと必死に耐えようとするが、二本のペニスは乱暴にアポローグの身体を突き上げ、悲鳴を引きずり出す。"
    },
    {
        "message": "「あっ、あぐっ、はぐっ、うぁぁぁっ！　やめっ、中でぶつかりあってるっ、ひぐっ、ぎぅっ、んっ、んぐっ、うぅぅっ！」"
    },
    {
        "message": "頭を振ることさえ許されず、アポローグは手に力を込めて悶え苦しむ。"
    },
    {
        "message": "二体のゴブリンは苦しむアポローグの姿に興奮してか、さらに乱暴にペニスを突き入れてきた。"
    },
    {
        "message": "「ひぃぃぃっ！　やめっ、押し込まないでっ、それ以上入らないっ、んぐっ、はぐっ、はっ、はっ、ぐぅぅぅっ！」"
    },
    {
        "message": "嫌な汗が額に滲み、火照りがさらに加速していく。"
    },
    {
        "message": "どんなに嫌がってもゴブリン達はその手を離そうとはしない。"
    },
    {
        "message": "膣穴は絶えず愛液を吐き出し続け、尻穴はひりつく痛みを絶え間なく与えてくる。"
    },
    {
        "message": "ゴブリンの抽送に呼応するように鼓動が強くなり、高まっていく快感に流されてしまいそうになる。"
    },
    {
        "message": "さらにゴブリンが頭を押し上げ、ゴブリンが乱暴につく股間を無理矢理見せられた。"
    },
    {
        "message": "「や、いやぁ……っ、あんなに太いものがわたしの中に……んぐっ、はぐっ、んっ、んっ、んんっ！」"
    },
    {
        "message": "生々しいペニスと、それが自分の中にめり込んでいく様子に、痛みと肉悦の感度が増してしまう。"
    },
    {
        "message": "ぬちゃぬちゃと性器を嬲られる時に引き出される水音が、アポローグの耳をも犯していく。"
    },
    {
        "message": "（痛いのに、苦しいのに、どんどん身体が熱くなってく。このままじゃわたし、また……）"
    },
    {
        "message": "犯されながら快楽に押し流される恐怖を思い出し、肩が小さく震える。"
    },
    {
        "message": "そんな彼女に追い打ちをかけるように、横にいたゴブリンが胸板に顔を近づけた。"
    },
    {
        "message": "「ひっ、ひぅっ！　や、やぁっ、胸っ……舐めちゃだめぇっ、ひんっ、あひっ、ひっ、ひぅぅっ！」"
    },
    {
        "message": "ゴブリンは顔を胸に押しつけるように近づけ、口を大きく開けて乳房に噛みつこうとする。"
    },
    {
        "message": "だが、胸板がまだ薄いアポローグの胸にしゃぶりつくことが出来ず、舌を這わせるだけになってしまう。"
    },
    {
        "message": "それでも、その愛撫はアポローグにとって十分な媚悦となって彼女を追い詰めていた。"
    },
    {
        "message": "「はっ、はっ、はふっ、ふぁぁぁっ！　だ、だめっ、こんなので感じちゃ……んっ、んぐっ、んくっ、くぅぅっ！」"
    },
    {
        "message": "胸にたっぷりの唾液を塗りつけられると、それだけで肌がじわりと熱くなってくる。"
    },
    {
        "message": "そこに舌が乳首を擦り始めると、わずかな痛みと痺れるような快感が迸った。"
    },
    {
        "message": "「ひっ、ひんっ、ひくぅっ！　だ、めぇっ……んっ、んくっ、舐めないで……はふっ、あふっ、んくっ、ひぅぅぅっ！」"
    },
    {
        "message": "必死に歯を食いしばって喘ぎ声を出さないようにしようとするものの、どうしても絶えきれず口が開いてしまう。"
    },
    {
        "message": "それと同時に膣が締まり、ペニスとの摩擦が一気に強くなって腰が抜けそうなほどの快感が駆け上がってきた。"
    },
    {
        "message": "「んぁっ、あぁぁぁぁぁっ！　ひぐっ、はぐっ、ふぁぁぁぁぁぁっ！　だめっ、こんなのっ、だめぇっ、あぁぁぁっ！」"
    },
    {
        "message": "強い快感につい身体を悶えさせると、今度は尻穴の痛みが脳を焼く。"
    },
    {
        "message": "痛みと快感が交互にアポローグを襲い、限界に向けて着実に追い込まれていく。"
    },
    {
        "message": "（オルトロス、早く助けに来て……わたし、このままじゃ本当に持たないっ！）"
    },
    {
        "message": "オルトロスは自分の役割を理解している以上、アルテミナの安全が確保されるまではおそらく戻ってこない。"
    },
    {
        "message": "ゴブリン達の追撃をかわし、アルテミナを安全なところまで避難させるのに、一体どれだけ時間がかかるのか。"
    },
    {
        "message": "オルトロスの帰りを待つアポローグにとって、その時間は無限に長いように思えた。"
    },
    {
        "message": "「はくっ、ひくっ、んぐっ、がっ、あぁぁぁっ！　や、やぁぁっ！　お腹っ、お尻もっ、中でぶつかってるっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ゴブリン達はさらに盛り上がってきたのか、腰を横に振りながら乱暴にペニスを押し込んでくる。"
    },
    {
        "message": "さらに奥へと突き入れようとするペニスの応酬に、何度も目の前が飛びそうになってしまう。"
    },
    {
        "message": "「いやっ、いやぁっ、いやぁぁぁぁっ！　これ以上はっ、だめっ、許してっ、はひっ、ひっ、ひっ、ひぃぃぃっ！」"
    },
    {
        "message": "凌辱の恐怖はついに彼女の限界を越え、哀願が漏れる。"
    },
    {
        "message": "だが、そんな言葉を聞いたからと言って抽送をやめる者など、ここにいるはずがないのだ。"
    },
    {
        "message": "「ひぐっ、はぐっ、あっ、あっ、うぁぁっ！　だめっ、やめてっ、ひぁっ、あっ、がぁぁぁぁぁっ！」"
    },
    {
        "message": "背後からアナルを突かれると、腰が浮き上がって膣に刺さるペニスの挿入角がさらにきつくなる。"
    },
    {
        "message": "そこにゴブリンが力任せに挿入してきて、脳裏が一気に熱くなった。"
    },
    {
        "message": "「だめっ、だめぇぇっ！　無理っ、無理ぃっ！　あっ、あっ、あがっ、がっ、がぁぁっ！　あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「いやぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグが絶頂する瞬間、膣と直腸に熱流が流し込まれた。"
    },
    {
        "message": "小さな身体が大きく跳ね、絶頂に更なる拍車をかける。"
    },
    {
        "message": "「ひぃぃぃぃぃっ、わぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "腰が浮き上がったまま硬直してしまい、窮屈な膣口と菊門がさらにゴブリンのペニスを締めつけてしまう。"
    },
    {
        "message": "それが更なる射精を促し、アポローグを胎内から穢していく。"
    },
    {
        "message": "「ひっ、ひぎっ、ひぎぃぃぃぃぃぃっ！　熱いっ、お腹っ、爆発しちゃうっ！　うぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "必死に暴れるアポローグをゴブリン達が力強く押しつけ、射精の衝撃が子宮を容赦なく穿つ。"
    },
    {
        "message": "圧迫感と共に激悦が何度も脳内に打ち込まれ、さらなる絶頂に見舞われる。"
    },
    {
        "message": "「ひっ、ひっ、ひぃっ、はひぃぃっ！　またイクっ、イクぅっ、いやっ、イキたくないっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の絶頂と同時にゴブリン達が離れ、勢いに任せた精液がアポローグの身体に降り注ぐ。"
    },
    {
        "message": "さらに周りにいたゴブリン達も欲望のままに精液を吐き出し、白い顔や胸が白濁にまみれていった。"
    },
    {
        "message": "「ひ、ひぎぃ……っ、い、やぁ……っ、わたし……また……犯されて……ひぐぅっ」"
    },
    {
        "message": "火照りが冷めやらぬまま、浮遊感から戻ってきたアポローグに待っていたのは、恥辱と屈辱だった。"
    },
    {
        "message": "ゴブリン達の凌辱に絶頂してしまったことに、胸が強く締め付けられる。"
    },
    {
        "message": "「ククク……いい姿になったではないか、アポローグ。だが、このグリードに逆らった以上、この程度で済むと思うなよ？」"
    },
    {
        "message": "「あ……や、いやぁ……っ、たす……けて……」"
    },
    {
        "message": "精液まみれの少女が小さく声を漏らすが、助けは入らない。"
    },
    {
        "message": "ぐったりしたままのアポローグを、ゴブリン達が再び掴む。"
    },
    {
        "message": "自分の身体が持ち上げられるのを感じながら、アポローグの意識は遠ざかっていった。"
    }
]