[
    {
        "name": "ユーリ",
        "message": "「んっ、く、ぁ……っ……はぁっ、はぁっ……夢……？」"
    },
    {
        "message": "ユーリが目を覚ますと、そこは見慣れた有紗の部屋の天井だった。"
    },
    {
        "message": "何となく額に手を当てると、かなり汗をかいていたのか、手がびっしょりと濡れた。"
    },
    {
        "message": "一体どんな夢を見ていたのか、まるで思い出せない。"
    },
    {
        "message": "だが、それはとても不吉で苦しい夢で、思い出さない方がいい気がした。"
    },
    {
        "message": "「はぁっ、はぁっ……熱い……。そう言えば、とうまさんやありさはどうしたのかな？」"
    },
    {
        "message": "家の中は妙に静かで物音ひとつ聞こえてこない。"
    },
    {
        "message": "ユーリは重い身体を起こして立ち上がると、さっきから何か違和感を覚えていることに気づいた。"
    },
    {
        "message": "「っ！？　この反応……まさか召喚獣？」"
    },
    {
        "message": "悪い夢を見たのは、召喚獣の反応を覚えながらも目を覚まさなかったせいかもしれない。"
    },
    {
        "message": "そのおかげで、違和感を覚えつつもそれを自覚することが出来ずにいたのだ。"
    },
    {
        "message": "「いつから召喚獣が現れていたの？　ううん、今はそんなことを考えてる場合じゃない」"
    },
    {
        "message": "ユーリはすぐに有紗の部屋の窓を開け、小さな声で念じるように声を出した。"
    },
    {
        "message": "「リングよ、わたしに力を貸して。ドレスアップ、アポローグ！」"
    },
    {
        "message": "変身が終わると同時に、アポローグは窓から部屋を飛び出した。"
    },
    {
        "message": "体調がまだ万全ではないせいか、胸に渦巻く召喚獣の反応はいつもより嫌な予感を思い起こさせる。"
    },
    {
        "message": "だが、それが事実だと知るのにそう時間はかからなかった。"
    },
    {
        "name": "アポローグ",
        "message": "（こんなに召喚獣がたくさんいるのに、全然動く気配がない。誰かが戦ってるの？　バトルライダー？）"
    },
    {
        "message": "アポローグは走りながら、ずっと嫌な予感に囚われていた。"
    },
    {
        "message": "まだ熱があるのか身体は重く、顔も熱い。"
    },
    {
        "message": "そのせいかもしれないが、目を覚ました時点で召喚獣の強い反応があったことがずっと引っかかっていた。"
    },
    {
        "message": "「あの人混み……あの向こうに召喚獣がいる！」"
    },
    {
        "message": "アポローグは大きく跳躍すると、人混みの頭上を一気に飛び越えた。"
    },
    {
        "message": "着地と同時にライピスの顔が見え、咄嗟に槍を構える。"
    },
    {
        "message": "だが、その手はライピスが抱えているものが見えた瞬間、アポローグはその構えのまま固まってしまった。"
    },
    {
        "message": "「なに……これ……？」"
    },
    {
        "message": "ライピスに掴まれ、息も絶え絶えにぐったりしている有紗とまりあ。"
    },
    {
        "message": "白濁が二人の身体を彩り、股間からも大量に溢れだしている。"
    },
    {
        "message": "彼女達の身に何があったのかは、火を見るよりも明らかだった。"
    },
    {
        "message": "ライピスが無造作に有紗達を投げ捨てると、アポローグはすぐさま二人に駆け寄った。"
    },
    {
        "message": "二人にかかった精液も気にせず、二人を強く抱きしめる。"
    },
    {
        "message": "肩で息をしてはいるものの、二人は意識を失ったままだ。"
    },
    {
        "message": "どれほどの凌辱を受けたのかは、想像に難くなかった。"
    },
    {
        "name": "グリード",
        "message": "「随分遅かったじゃないか。あの男は暇つぶしにもならなかったぞ？」"
    },
    {
        "message": "グリードが顎で差した方に目をやると、フルフェイスの男が倒れているのが見えた。"
    },
    {
        "message": "それが誰だか分かると、アポローグの顔がさらに青ざめていく。"
    },
    {
        "message": "「バトルライダー……？　それじゃあ、私が来るまでの間に……」"
    },
    {
        "name": "男性１",
        "message": "「あいつ……今さら来てなにやってんだ？」"
    },
    {
        "name": "男性２",
        "message": "「結局、あいつも自分の都合で俺達を助けてくれてただけなんだろ。過剰に期待するなって話しさ」"
    },
    {
        "message": "グリードの言葉よりも、周りの人々の落胆の声の方がより深くアポローグの心を抉った。"
    },
    {
        "message": "有紗とまりあに暴虐を働いた怒りに燃えていたはずが、それを上回る重圧がアポローグの胸にのしかかっていく。"
    },
    {
        "message": "（私が眠っていたから……。もっと早く来ていればありさもまりあも、こんな目に遭うはずなかったのに）"
    },
    {
        "message": "自分が守るべきものを守りきれなかった事実が、アポローグから気力を奪っていく。"
    },
    {
        "message": "彼女の疲労は、肉体的にも精神的にも限界に来ていたのだ。"
    },
    {
        "message": "「お前が守ろうとしていた女がその様では、戦う気力も起きんか」"
    },
    {
        "message": "気づくと、アポローグの腕にグリードの触手が絡みついていた。"
    },
    {
        "message": "慌てて振りほどこうとするが、それよりも早く身体が浮き上がっていた。"
    },
    {
        "message": "「きゃぁぁぁぁっ！」"
    },
    {
        "message": "地面に背中をしたたかに打ちつけ、一瞬息が出来なくなる。"
    },
    {
        "message": "またすぐさま身体が引きずられ、宙を舞った。"
    },
    {
        "message": "今度はうつ伏せに叩きつけられ、苦痛に顔をしかめる。"
    },
    {
        "message": "立ち上がるよりも早く腕を引っ張って持ち上げられると、触手の乱打が待っていた。"
    },
    {
        "message": "「あぅっ、いたっ、うぁぁぁぁぁっ！」"
    },
    {
        "message": "満足に抵抗する気力もないまま触手に鞭打たれ、なすがままのアポローグ。"
    },
    {
        "message": "その様子を、人々はただ見つめているだけだ。"
    },
    {
        "message": "罵倒の言葉もなく、ただ落胆の視線だけがアポローグを見つめる。"
    },
    {
        "message": "（わたし……もう、戦えない。ありさとまりあを守れなかったから……。二人とも、本当にごめんなさい）"
    },
    {
        "message": "「ふん、この程度で戦う気力をなくすとは、思ってもみなかったぞ。まあいい、そろそろ見せしめといくか」"
    },
    {
        "message": "グリードが新しい召喚獣を呼び寄せる。"
    },
    {
        "message": "アポローグはそれをぼんやり見つめながら、有紗とまりあに心の中で謝り続けるのだった。"
    }
]