[
    {
        "name": "アポローグ",
        "message": "（こんなこと……本当は、だめなのに……）"
    },
    {
        "message": "頭の中で理性が働くものの、それを上回る火照りが彼女を突き動かしていた。"
    },
    {
        "message": "スカートをめくって下着に指を這わせると、既に少し湿り気を帯びていることに気づいた。"
    },
    {
        "message": "戦いながらも愛液を滴らせていたことに、顔がまた熱くなる。"
    },
    {
        "message": "ため息をつきながら、時々思い直そうと唇を噛みしめる。"
    },
    {
        "message": "だが、火照りは時間が経つほどゆっくりと強くなり、アポローグをじらしていた。"
    },
    {
        "message": "「はぁっ、はぁっ、んくっ……本当はこんなことしたくない。でも、このままありさの家に戻るわけには行かないから……」"
    },
    {
        "message": "アポローグは誰かに言い訳するかのように呟き、そっと胸を手でなぞる。"
    },
    {
        "message": "ブラ越しのせいでそれほど敏感には感じないが、触れられているという感触が胸を高鳴らせてしまう。"
    },
    {
        "message": "召喚獣に無理矢理挿入されるわけでも、誰かに見られているわけでもない。"
    },
    {
        "message": "その安心感もあってか、アポローグの指はゆっくりと秘唇をなぞり始めていた。"
    },
    {
        "message": "「はっ、はふっ、あふぅ……っ、んっ、んくっ！　はっ、はっ、はふぅっ……」"
    },
    {
        "message": "秘唇が擦れて強い快感が背筋を駆け上がってくると、小さな身体を震わせて縮こまってしまう。"
    },
    {
        "message": "強い快感に対する怯えに、手が止まってしまった。"
    },
    {
        "message": "「はぁっ、はぁっ……だめ、こんなの、全然収まらない。早く終わらせないと帰れないのに……」"
    },
    {
        "message": "快感を高めようとしても、羞恥心がそれを邪魔してしまう。"
    },
    {
        "message": "おそるおそる秘裂に指を押し当てては止まり、熱いため息をつく。"
    },
    {
        "message": "そんな繰り返しは、いたずらに火照りを助長させるに過ぎなかった。"
    },
    {
        "message": "「んっ、んくっ、はふっ……これじゃいつまで経っても終わらない。こんなところ、誰かに見られたりしたら……っ！」"
    },
    {
        "message": "この路地にはほとんど人が来ないことは知っている。"
    },
    {
        "message": "だが、絶対に誰も来ないという保証はない。"
    },
    {
        "message": "それに、アポローグが喘ぎ声を上げれば、誰かがそれを聞いてやってくるかもしれない。"
    },
    {
        "message": "そんな想像をすると、こんなところで自慰に耽ること自体に罪悪感と羞恥心が膨らんでしまう。"
    },
    {
        "message": "だが、足はもう震えて力が入らず、立ち上がることも出来ない。"
    },
    {
        "message": "この火照りを解消する以外に、ここから逃げ出す方法はなかった。"
    },
    {
        "message": "「んっ、はやくしないと……。のんびりなんてしてられない」"
    },
    {
        "message": "アポローグはなけなしの勇気を振り絞ると、そっと上着のボタンを外していった。"
    },
    {
        "message": "「はっ、はっ、んっ……これで少しは揉めるはず……んんっ」"
    },
    {
        "message": "上着を脱ぎ、ブラに手を当てて揉み始めると、さっきよりも火照りがさらに高まった気がした。"
    },
    {
        "message": "自分の鼓動を自分で聞かされているかのようで、変な気分にもなってくる。"
    },
    {
        "message": "さすがにまだ股間をまさぐる気持ちにまではなれず、胸を揉みしだいていく。"
    },
    {
        "message": "「んぁっ、あっ、あ……乳首、んくっ、こすれて……はふっ、はっ、はっ、ふぁぁっ……」"
    },
    {
        "message": "自分で胸を揉むことが予想以上に心地よく、つい甘い声を上げてしまう。"
    },
    {
        "message": "だが、召喚獣やグリードの強引なリードがない分、昂ぶりはゆるやかだ。"
    },
    {
        "message": "ふと、召喚獣に犯されている時のことを思い出すと、下腹が強く疼いた。"
    },
    {
        "message": "「んぁっ！　ふぁ、はっ、はっ、んぅぅっ……変な想像しただけで、熱くなるなんて。恥ずかしい……うぅぅっ」"
    },
    {
        "message": "焦りと羞恥心の板挟みに苦しみながら、なんとか乳房を揉みしだいていくアポローグ。"
    },
    {
        "message": "ほんの一瞬、ヒプノテックに犯されればもっと早く楽になれたと考えてしまい、罪悪感に胸が締め付けられた。"
    },
    {
        "message": "「変なこと、考えちゃだめ。ありさの家に戻る為に、仕方なくやってることなんだから……んっ、んんっ」"
    },
    {
        "message": "自分に言い訳をしながら、乳房を回していく。"
    },
    {
        "message": "下着の湿り気は少しずつ広がっているものの、まだ強く感じているようには思えない。"
    },
    {
        "message": "下着の染みをバロメータにしていることに気づくと、また顔が熱くなった。"
    },
    {
        "message": "「う、くぅぅっ……早く、早く終わらせたいのに、どうして？」"
    },
    {
        "message": "悔しさと恥ずかしさに、目尻に涙が浮かぶ。"
    },
    {
        "message": "だが、彼女のしかいないこの場所では、それに答える者も彼女の火照りを解消する者もいない。"
    },
    {
        "message": "ブラ越しに手のひらを押しつけて回してみるものの、やはりあまり強く感じない。"
    },
    {
        "message": "恥ずかしいことをしている自覚がありながらも、切なさだけが増していく現状に、焦りがより増していく。"
    },
    {
        "message": "「はぁっ、はぁっ、んんんっ！　だめ、こんなんじゃ足りない……もっと、強い刺激じゃないと……」"
    },
    {
        "message": "アポローグは戸惑いを見せたものの震える手でブラをそっとずらし始めた。"
    },
    {
        "message": "「んっ……！」"
    },
    {
        "message": "乳房が外気に晒され、予想外に冷たさを感じて下腹が疼く。"
    },
    {
        "message": "だが、それでもやはり火照りを冷ますには足りないと感じ、ゆっくりと乳首に指を伸ばした。"
    },
    {
        "message": "「んっ、くぅぅぅっ！　はっ、はっ……乳首、こりこりしてる……んっ、んくっ、はふぅっ」"
    },
    {
        "message": "自分の乳首が硬くなっていることに戸惑いながらも、指でこね始める。"
    },
    {
        "message": "直接自分の指で乳首をこね始めると、さっきまでの戸惑いなど嘘のように夢中になっていた。"
    },
    {
        "message": "手のひらで胸をまさぐっている時と比べ、強い快感が溢れだしてくるのを感じ、期待感が膨らむ。"
    },
    {
        "message": "アポローグは次第に、自慰に夢中になり始めていた。"
    },
    {
        "message": "「や、やぁっ……どんどん固くなってく……んっ、んっ、はふっ、くふぅっ」"
    },
    {
        "message": "乳首を指でつまみながら転がすと、じわじわと快感が引き出されていく。"
    },
    {
        "message": "すると羞恥の壁も少しずつ下がっていき、胸を揉む手も大胆になってくる。"
    },
    {
        "message": "手のひらを使って胸を揉み込むと、さらに火照りが高まっていく気がしていた。"
    },
    {
        "message": "「んふっ、はっ、はふっ、あふぅっ……んぅぅっ、足りない……もっと、熱くならないと……んくっ、はふぅっ」"
    },
    {
        "message": "快感が高まってくると、さらなる肉欲がかき立てられていく。"
    },
    {
        "message": "恥ずかしいと思いながらも、一旦初めてしまった自慰の手を止めることは出来なかった。"
    },
    {
        "message": "それは、今まで何度も犯され、快感に流されてきた故の慣れのせいでもあった。"
    },
    {
        "message": "「んくっ、はっ、はぁっ……アソコが熱い……どんどん濡れてきてるのに、苦しくて……んんっ！」"
    },
    {
        "message": "いつしか股間に当てられた指は強く秘裂を押すようになり、愛液が少しずつ染み出してきていた。"
    },
    {
        "message": "だが、入り口を軽く押す程度で我慢出来るほど、催淫ガスの効果は弱くなかった。"
    },
    {
        "message": "さらに高まっていく性欲に、脳裏で膣内を荒らされ犯された時の様子を思い返してしまう。"
    },
    {
        "message": "太い触手に膣をこじ開けられ、痛みに頭を振って嫌がりながらも感じていた記憶が、アポローグをさらに燃え上がらせようとしていた。"
    },
    {
        "message": "「もっと強く……もっと深くに入れないと……んくっ、早くイカないと……帰れないんだから……っ」"
    },
    {
        "message": "自分が恥ずかしいことを口にしていることにも気づかず、アポローグはゆっくりと下着をずらしていった。"
    },
    {
        "message": "「んぁっ！　指っ、入ってるっ！　わたしの指が、アソコに……んくっ、中に、吸い込まれて……はふっ、あふっ、ふぁぁっ！」"
    },
    {
        "message": "膣内に指が入り込むと、一気に肉悦が高まっていく。"
    },
    {
        "message": "まるで指をしゃぶるように吸い付いてくる膣襞に、自分の身体とは思えないいやらしさを覚えた。"
    },
    {
        "message": "突然の強い感覚に指を止めたものの、勝手に膣が収縮して自ら快楽を引き出している。"
    },
    {
        "message": "愛液が溢れだしてグローブを一気に濡らし、滴り落ちていく。"
    },
    {
        "message": "羞恥心を覚えるものの、もはや入れた指を引き抜くことなど出来はしなかった、"
    },
    {
        "message": "「ふぁ、はぁっ、はぁっ……んっ、んくっ、もっと、中に……んっ、んくっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "勇気を振り絞って指を押し込むと、予想以上に力を入れすぎたのか、一気に根本まで入り込んでしまう。"
    },
    {
        "message": "自分の指に犯されているような気分になり、一気に顔が熱くなった。"
    },
    {
        "message": "（わたし、ものすごく恥ずかしいことしてる……でも、我慢しなくちゃ）"
    },
    {
        "message": "そう言い聞かせながら、ゆっくりと指を引き抜いていく。"
    },
    {
        "message": "挿入の時と違い、より吸い付く力が強くなったような気分になり、強引に引き抜いていく。"
    },
    {
        "message": "指に掻き出されて、とろりとした透明な液が秘裂から溢れ出す。"
    },
    {
        "message": "地面に垂れた愛液は溜まりを作り、アポローグがどれほど感じているかを見せつけるかのように広がっていく。"
    },
    {
        "message": "「はっ、はっ、はふっ、んんんっ！　はぁっ、はぁっ……気持ちいい……んくっ、はぁっ、ふぁぁぁっ！」"
    },
    {
        "message": "頭の中が次第にぼんやりしてきて、快感が思考をも侵蝕してくる。"
    },
    {
        "message": "召喚獣やグリードに犯されているわけではないせいか、嫌悪感は少ない。"
    },
    {
        "message": "羞恥心と罪悪感はあるものの、それらは快楽に吸収されていく。"
    },
    {
        "message": "「はぁっ、はぁっ、乳首もいじらなくちゃ……あっ、あぁぁっ！　はひっ、ひっ、さっきより感じちゃうっ、んんんっ！」"
    },
    {
        "message": "乳首をつまんで引っ張ると、膣が急激に収縮して指をしっかりと押さえ付けてくる。"
    },
    {
        "message": "だが、柔らかい膣襞では指が痛みを感じるようなことはなく、むしろ膣の方が強く擦れてより快感を覚えてしまう。"
    },
    {
        "message": "「もっと……もっと激しくしないと終わらない……だから、んっ、くふぅっ」"
    },
    {
        "message": "次第に気が大きくなってきたアポローグは、最初声を出すまいと必死になっていたことも忘れ、自慰に夢中になり始める。"
    },
    {
        "message": "何の為に自慰をしているのか、それすらも忘れそうになるくらい、指を丹念に動かして快感を引き出していく。"
    },
    {
        "message": "「はっ、はっ、ふぁぁぁっ！　中っ、こんなに熱くなってっ、はひっ、あひっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭をそらし、全身に汗を滲ませながら、誰もいない路地裏で一人耽る少女。"
    },
    {
        "message": "その姿を誰かに見られれば、相当な後悔が待っているはずだ。"
    },
    {
        "message": "だが、そんな想像さえ出来なくなったアポローグは、さらに快楽へと溺れていく。"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃっ！　指が中で暴れてるっ！　うぁっ、あっ、あっ、はぁぁぁぁぁっ！」"
    },
    {
        "message": "身体を慰める指は、もう自分の指ではないような気がしていた。"
    },
    {
        "message": "それほどまでに激しく、乱暴に、快楽に何度も髪を振り乱しても動きは止まらない。"
    },
    {
        "message": "まるで坂道を転がりだしたように、加速しながら落ちていく。"
    },
    {
        "message": "「んぁっ、あっ、あっ、あぁぁぁっ！　わたしっ、限界っ、はっ、はっ、はぁぁぁぁぁっ！」"
    },
    {
        "message": "「イクっ、イクっ、イクぅぅっ！　イッちゃうっ、イッちゃうっ、あっ、あっ、あっ……あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭の中が真っ白になり、高揚感が全身を包み込む。"
    },
    {
        "message": "しばらくの間、毛布にくるまれているかのような心地良さを感じた後、少しずつ視界が元に戻ってきた。"
    },
    {
        "message": "「ふぁっ、はぁっ、はぁっ……わたし……イッちゃった……？」"
    },
    {
        "message": "指を膣に入れたまま、アポローグは小さく呟く。"
    },
    {
        "message": "まだ頭の中が愉悦に浸っているのか、うまく働かない。"
    },
    {
        "message": "ぼんやりとしたまま一人暗い路地で佇んでいると、少しずつ理性が甦ってくる。"
    },
    {
        "message": "それは、自分が夢中になっていた行為への羞恥心をも甦らせた。"
    },
    {
        "message": "「あ……うぁっ……わたし、快感に耐えられないからって、こんな恥ずかしいことを……」"
    },
    {
        "message": "絶頂したばかりの身体は重く、まだ指を引き抜くことが出来ない。"
    },
    {
        "message": "ただ、頭の中は次第に冷静になってきて、顔がまた熱くなっていく。"
    },
    {
        "message": "アポローグの羞恥心をよそに、膣はまだ足りないといわんばかりに指に吸い付いていた。"
    }
]