[
    {
        "name": "アポローグ",
        "message": "「や……これ、まとわりついて気持ち悪い……」"
    },
    {
        "message": "まとわりついたスライムは、アポローグの予想を遥かに超える力で押さえつけ、彼女を透明の牢獄に拘束してしまった。"
    },
    {
        "message": "ランスさえも指に絡みついたスライムが強引に手を開かせ、透明な壁の向こうに転がされている。"
    },
    {
        "message": "もはや、アポローグに反撃の方法はなかった。"
    },
    {
        "name": "男性３",
        "message": "「お、おい……あの子、捕まっちまったぞ？」"
    },
    {
        "name": "男性４",
        "message": "「大丈夫だって、そのうちあのバイク男が来るだろ……」"
    },
    {
        "message": "（ライピスの反応がまだ残ってる。あの反応が消えない限り、バトルライダーは来てくれない……）"
    },
    {
        "message": "衆人環視の前でこれから行われることに、アポローグの恐怖が一気に高まる。"
    },
    {
        "message": "なんとか脱出出来ないものかと力を込めるが、スライムはまるで強力な接着剤のように壁に両手を貼り付けていた。"
    },
    {
        "name": "グリード",
        "message": "「ククク、見世物にされる気分はどうだ？」"
    },
    {
        "message": "「や……こんなみんなの見てる前であんなこと……」"
    },
    {
        "message": "アポローグは言い淀み、視線をそらしてしまう。"
    },
    {
        "message": "背後に目をやると、男達がアポローグを凝視しているのが目に入った。"
    },
    {
        "message": "「あの子のスカートの中、丸見えだよな……」"
    },
    {
        "message": "「よ、よせよ。相手は女の子だぞ？　ま、まぁ、見えるのは仕方ないよな」"
    },
    {
        "message": "お尻を突き出すようなポーズで動けなくなっていることに気づき、なんとか背筋を伸ばそうとしてみる。"
    },
    {
        "message": "だが、お尻が揺れるばかりで、男達に艶めかしいポーズを披露してしまうばかりだ。"
    },
    {
        "message": "「ククク、そんなに痴態を晒したいのならば、手伝ってやるとしよう」"
    },
    {
        "message": "「なっ、誰もそんなこと言ってな……きゃぁっ！？」"
    },
    {
        "message": "頭上から液体が大量にぶちまけられ、アポローグは悲鳴を上げた。"
    },
    {
        "message": "冷たい液体が頭から頬、首筋を通って上半身を垂れ落ちていき、身をすくめてしまう。"
    },
    {
        "message": "かぶりを振って払いのけようとすると、垂れた液体が異様な動きを見せることに気づいた。"
    },
    {
        "message": "「こ、これ……もしかしてスライム！？」"
    },
    {
        "message": "上から大量に振ってきたスライムは、アポローグの身体にまとわりつくように張り付き、蠢いてくる。"
    },
    {
        "message": "二の腕や太股を愛撫するようにスライムが動くと、その冷たさも加わってまた小さく肩を震わせた。"
    },
    {
        "message": "「な、なんかいやらしいよな……」"
    },
    {
        "message": "辺りの声は、これからアポローグの身に起こることを予見しているのか、固唾を飲んで見守っている。"
    },
    {
        "message": "助けようとする者やグリードに攻撃を仕掛けようとする者はいない。"
    },
    {
        "message": "アポローグは周りを敵と観客に取り囲まれているようなものだった。"
    },
    {
        "message": "「ククク……そろそろだな」"
    },
    {
        "message": "衣装にまとわりつくスライムが、衣装の隙間から直接アポローグの肌を愛撫してくる。"
    },
    {
        "message": "だが、それだけでは済まなかった。"
    },
    {
        "message": "「あ、うぁ……っ！　そんなっ、服が溶けて……いやっ、やぁぁぁぁぁっ！」"
    },
    {
        "message": "服に穴が開き始めたことに気づいた時には、もう穴の侵蝕は一気に広がり始めていた。"
    },
    {
        "message": "あっという間に胸の部分が溶け落ち、その下のブラさえも溶けて控えめの胸が露出していく。"
    },
    {
        "message": "お尻に強い冷感を覚えて振り向くと、溶けたスカートの隙間から、溶け落ちていく下着の姿が見えた。"
    },
    {
        "message": "「だめっ、そんなところ溶かさないで！　見えちゃうっ、んっ、んっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "下着はあっという間にスライムによって溶かされ、生まれたままの下半身が人々の目に晒されてしまう。"
    },
    {
        "message": "スライムの冷たさも相まって、アポローグは小さなお尻を震わせた。"
    },
    {
        "message": "「いい格好になったじゃないか、アポローグ。だが、本番はこれからだぞ？」"
    },
    {
        "message": "「ひっ、や、いや……犯さないで……こんな透明なので犯されたら……」"
    },
    {
        "message": "これから一体何をされるのか、容易に想像がついたアポローグは、弱々しい声で懇願する。"
    },
    {
        "message": "それでも、少女のその切なる願いが叶うはずはないのだ。"
    },
    {
        "message": "スライムが集まり、割れ目にそってアポローグの股間を冷やしていく。"
    },
    {
        "message": "ぬるりとした感触の愛撫に怯えわめくアポローグは、少しでも抵抗しようとお腹とお尻に力を込める。"
    },
    {
        "message": "だが、そんな抵抗などまるで感じないかのように、スライムはアポローグの知り合いに滑り込むように侵入してきた。"
    },
    {
        "message": "「ひぃぃぃっ！　あっ、あっ、あぁぁぁぁぁぁっ！　やっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "力を入れているはずの尻穴は、ぬめりのある指を突き入れられたかのように、ゆっくりと押し広げられていく。"
    },
    {
        "message": "膣口はそれより遥かに大きく押し広げられ、スライムが一気に流れ込んできた。"
    },
    {
        "message": "膣襞と直腸を冷やしながら愛撫してくるスライムに、快感が一気に高まってくる。"
    },
    {
        "message": "人々に見られているという羞恥心が加わり、火照りが一気にアポローグに湧き上がった。"
    },
    {
        "message": "「うぁっ、ひっ、ひっ、ひぃぃぃぃっ！　やめてっ、入って来ないでっ！　んぁっ、あっ、んんんんんんっ！」"
    },
    {
        "message": "不思議と痛みはないものの、膣内をまさぐりながら押し広げられる不快感は、アポローグの恐怖を煽る。"
    },
    {
        "message": "じっとしていられるお尻を振ってしまい、人々の視線がさらに集まった。"
    },
    {
        "message": "「うわ……あの子、すごい広げられてるぞ」"
    },
    {
        "message": "「女の子の中……あんな風になってるんだな……」"
    },
    {
        "message": "アポローグが犯されているにも関わらず、男達はアポローグの痴態に夢中になっていた。"
    },
    {
        "message": "背徳感があるのか声は小さいものの、アポローグにも聞こえてしまうざわめきに、恥辱感を煽る責めに変わってしまう。"
    },
    {
        "message": "（や、見ないで……恥ずかしい……っ）"
    },
    {
        "message": "冷たさと快感に責め立てられ、アポローグは喉から溢れそうになる嬌声を必死に飲み込む。"
    },
    {
        "message": "必死に歯を食いしばりスライムの凌辱に耐えようとするものの、身体は冷たいゲルに対して火照るばかりだ。"
    },
    {
        "message": "「どうした？　抵抗しなければ、どんどん衣装が溶けていくぞ？」"
    },
    {
        "message": "「うぁ、あ……あぁぁっ！　こんなに服が溶けて……いや、見ないで、見ないでぇぇぇぇっ！」"
    },
    {
        "message": "背中やスカートが見るも無惨に溶け落ち、ほとんど裸にも近い状態になった姿に、アポローグは耐えきれず悲鳴を上げた。"
    },
    {
        "message": "かろうじて衣装が残っているだけに、逆に彼女が敗北した変身ヒロインだということを見せつけ、周りを興奮させてしまう。"
    },
    {
        "message": "「お、おぉぉぉぉぉっ！」"
    },
    {
        "message": "「やべ、動画撮っておけば良かった……」"
    },
    {
        "message": "男達は次々と携帯を取り出し、アポローグの痴態をデータに収めていく。"
    },
    {
        "message": "何度もたかれるフラッシュがアポローグを責めているようにも思えて、さらに感度が増していく。"
    },
    {
        "message": "「や、いやぁっ！　やめて……んぁっ、あっ、あっ、ふぁぁぁっ！　はひっ、ひっ、ひぅぅんっ！」"
    },
    {
        "message": "スライムはさらに艶めかしく蠢き、膣全体をまさぐり押し広げていく。"
    },
    {
        "message": "膣内の圧力が高まりながら愛撫を続けられ、快感が否応なしに引きずり出されていく。"
    },
    {
        "message": "尻穴にもスライムがどんどん流し込まれ、その不快感も相まって、精神的に追い詰められる。"
    },
    {
        "message": "「ふぁっ、あっ、あっ、んぁぁっ！　ひぅっ！　胸っ、だめぇっ、あっ、うぁっ、あぁぁぁぁっ！」"
    },
    {
        "message": "胸にまとわりついたスライムが乳房を揉み始め、さらなる嬌声が上がる。"
    },
    {
        "message": "乳首がスライムに包まれて擦り上げられると、冷たい手で嬲られているかのような快感に襲われた。"
    },
    {
        "message": "小さく全身を震わせながら泣き叫ぶ少女に、観客はすっかり虜になっていた。"
    },
    {
        "message": "敗北した正義の味方が処刑されているにも関わらず、その光景に陶酔してしまっている。"
    },
    {
        "message": "アポローグはそれが悔しくもあり、悲しくもあった。"
    },
    {
        "message": "「はっ、はっ、はふっ、あふっ……んっ、んぐっ、ふぁぁぁっ！　はっ、はひっ、そんなに、動かないで……んっ、んぐぅぅっ！」"
    },
    {
        "message": "スライムの全身愛撫は二の腕や太股にも襲いかかり、逃げ場のない快感に悶え喘がずにはいられない。"
    },
    {
        "message": "体温をも奪われているせいで身体も重くなり、さらに抵抗力を奪われていく。"
    },
    {
        "message": "もはや、アポローグはスライムのなすがままだった。"
    },
    {
        "message": "「貴様など、仲間がいなければ俺の敵ではない。所詮その程度ということだ」"
    },
    {
        "message": "「う、うぁ……くぅぅっ！」"
    },
    {
        "message": "その言葉に言い返すことが出来ず、ただ涙を流しながら喘ぎ続けるアポローグ。"
    },
    {
        "message": "心の隙間を突かれたアポローグに、さらなる責めが襲いかかってきた。"
    },
    {
        "message": "「んっ、んぐっ、うぅぅっ！？　お腹……苦しいっ……何これ、何か変……んぐぅぅっ！」"
    },
    {
        "message": "ふと気づけば、疲弊では説明出来ないほどお腹が重苦しくなっていた。"
    },
    {
        "message": "さらに、嘔吐感が一気に増してきて、何度もえづき始めてしまう。"
    },
    {
        "message": "「あの子、さっきまで喘いでたのになんか苦しそうだぞ？」"
    },
    {
        "message": "アポローグの変化に、周りで見ている人々も気づき始める。"
    },
    {
        "message": "今にも何かを吐き出しそうにしながら苦しみ涙を流す姿に、同情の声が聞こえ始める。"
    },
    {
        "message": "「ククク……そろそろだな。俺に逆らったらどうなるか、良く見ておくがいい」"
    },
    {
        "message": "「く、くるっ！？　何か……せり上がって……うぁ、あ……ぐぼぉぉぉぉっ！」"
    },
    {
        "message": "「うぇっ、ぶぇぇぇっ！　ぶぉっ、おぉぉぉぉぉっ！」"
    },
    {
        "message": "喉が大きく広がり、口の中に苦味と冷たさが一気に広がる。"
    },
    {
        "message": "それは口を大きく広げ、一気に外へと溢れだした。"
    },
    {
        "message": "「うわっ、汚っ！　って、あれ……スライムじゃないのか？」"
    },
    {
        "message": "「それってことはまさか、お尻から入ったスライムが……」"
    },
    {
        "message": "（そんなっ！？　わたしの中が、スライムに満たされてるってこと……？）"
    },
    {
        "message": "想像するだけでも卒倒しそうな出来事を目の前で見せつけられ、アポローグは目を見開き泣き叫ぶ。"
    },
    {
        "message": "だが、口の中はスライムに満たされ、くぐもった悲鳴と嘔吐の声しか出てこない。"
    },
    {
        "message": "「うぇっ、うぶぇぇぇぇっ！　ごぼっ、うぼぉぉっ、んごぉぉぉぉぉぉっ！」"
    },
    {
        "message": "あまりの不快感に、喉はスライムを吐き出そうと何度も嘔吐する。"
    },
    {
        "message": "だが、スライムはそれを嘲笑うように食道へと流れ込んだり、流れに従って口から溢れ出す。"
    },
    {
        "message": "膣穴を凌辱され、肛虐の上に口虐まで披露させられ、気持ち悪さと羞恥心の中で、快感が高められていく。"
    },
    {
        "message": "心に刻まれていく敗北感は、アポローグの意志を着実に削り取っていく。"
    },
    {
        "message": "「とどめだ。衆人環視の前で、これ以上ない醜態を晒すがいい」"
    },
    {
        "message": "「むぐっ、ふぐっ、むごぉぉぉっ！　うぇっ、ごぼっ、ごぶぅぅぅっ！」"
    },
    {
        "message": "アポローグは目で懇願するものの、グリードは笑みを浮かべるばかりだ。"
    },
    {
        "message": "スライムの動きが加速し始め、全身愛撫の快感に耐えきれず高みへと追い詰められていく。"
    },
    {
        "message": "（いや……みんなが見てる前で、こんな犯され方でイキたくないのに……）"
    },
    {
        "message": "「うぇっ、ぶぇっ、んぐっ、うぅぅぅっ！　ごぼっ、うぇっ、ごほっ、んぐっ……うぶぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んぶぅぅぅぅぅぅぅぅぅっ！　うぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "冷たい液体が子宮と直腸を直撃し、その衝撃は激悦と共に脳天を貫いた。"
    },
    {
        "message": "一気に高まった激感はアポローグの抵抗の限界を超え、目を白黒させながら大きく身体を震わせる。"
    },
    {
        "message": "「んぐぅぅぅぅぅぅっ！　うぶぉぉぉぉぉぉぉぉぉっ！」"
    },
    {
        "message": "透明な壁に身体を擦りつけるように身体を反らしながら、下半身の二穴から白濁を勢いよく吐き出して悶える少女。"
    },
    {
        "message": "さらには口からも精液を吐き、無惨な姿をさらに彩る。"
    },
    {
        "message": "感極まった悲鳴は観客達の欲望を再び励起させ、アポローグの痴態に夢中にさせてしまう。"
    },
    {
        "message": "身体を擦りつけながらお尻を震わせて悶える少女の姿は、卑猥以外の何物でもなかった。"
    },
    {
        "message": "「ぶぁっ、うぁっ、んぶぅぅぅぅぅっ！　うぅぅっ、うぶっ、うぶぁぁぁぁぁぁっ！」"
    },
    {
        "message": "スライムと精液を吐き出しイキ続けるアポローグ。"
    },
    {
        "message": "口の中の苦味と、三穴から噴き出す粘液の勢いに翻弄され、流されるままに踊り狂う。"
    },
    {
        "message": "唾液と愛液と腸液が、スライムと精液に混じって溢れ、淫らな少女をさらに演出していく。"
    },
    {
        "message": "（もう、許して……犯さないで……これ以上は……耐えられない……）"
    },
    {
        "message": "「うぶっ、うぇっ、げぼっ、ごぼっ……うぼぉぉぉぉぉぉぉっ！」"
    },
    {
        "message": "一際大きくスライムがうねったかと思うと、アポローグの身体が大きく跳ねた直後に弛緩してしまう。"
    },
    {
        "message": "透明な壁にもたれかかり、肩を上下させながら呻く少女の姿は、艶やかで無惨だった。"
    },
    {
        "message": "「うぇ……うぶぁ……っ、ごぼっ、うぇっ、ごほっ、ごぼぉっ……」"
    },
    {
        "message": "スライムを上下の口から吐き出しながら、アポローグは涙を流す。"
    },
    {
        "message": "疲弊しきったその顔は人々の心にも不安と諦めを伝播させていく。"
    },
    {
        "message": "「さて……次の責めと行こうか、アポローグ」"
    },
    {
        "message": "「んぐっ、うぇっ、んっ、んぐっ……つぎ……？」"
    },
    {
        "message": "予想外のグリードの言葉に、アポローグは肩で息をしながらゆっくりと顔を上げる。"
    },
    {
        "message": "いや、何者かに顔を上げさせられていた。"
    },
    {
        "message": "「え……な、に……？」"
    },
    {
        "message": "自然と顔を上げてしまったことに戸惑っていると、アポローグは突然強い力でその場に押し倒された。"
    }
]