[
    {
        "name": "アポローグ",
        "message": "「もう、許して……いや、犯さないで……」"
    },
    {
        "message": "ザクールの口から吐き出されたアポローグを待っていたのは、目を血走らせた男達だった。"
    },
    {
        "message": "その場に倒れ込んだアポローグは乱暴に立ち上がらされ、背後から男に抱え上げられた。"
    },
    {
        "message": "ドロドロになった肢体に顔をしかめるものもいたが、それでも男達の欲望はストレートに向けられていた。"
    },
    {
        "name": "男性３",
        "message": "「へへっ、何度もこんな姿を見せられて、欲情するなってのがおかしいだろ」"
    },
    {
        "message": "アポローグを抱え上げた男が耳元で囁く。"
    },
    {
        "message": "それはまるでグリードによって投げつけられてきた言葉に似ていて、それだけで心がすくみ上がった。"
    },
    {
        "message": "乱暴にペニスがねじ込まれると、秘裂から精液がこぼれ出す。"
    },
    {
        "message": "結合部を男達に見せつけるように、足をさらに持ち上げられてしまった。"
    },
    {
        "name": "男性４",
        "message": "「うひょー！　最高の眺めだな」"
    },
    {
        "name": "男性５",
        "message": "「俺も早く犯りてぇ！」"
    },
    {
        "message": "男達は下半身を晒し、勃起したペニスをアポローグに見せつける。"
    },
    {
        "message": "その様子はあまりにも生々しく、暴力的なまでの男達の欲望を感じ取らされた。"
    },
    {
        "message": "（みんな、わたしを犯したいって思ってる。グリードみたいに乱暴に、ひどいことをしたいって……）"
    },
    {
        "message": "聞こえてくる言葉だけでなく、目の前に広がる光景が、アポローグの心を犯す。"
    },
    {
        "message": "アポローグの身体能力であれば、この程度の拘束は容易に抜け出すことは出来るはずだった。"
    },
    {
        "message": "だが、鉛のように重い身体と沈んだ心は、満足に抗うことをも不可能にしていた。"
    },
    {
        "message": "「んぁっ、あ、あ、うぁ……っ、抜いて……入れないでぇ……」"
    },
    {
        "message": "「そんなこと言いながら、ぐいぐい吸い付いて来てるじゃねぇか。本当は犯して欲しいんだろ？　素直になれよ」"
    },
    {
        "message": "「んぎぃぃぃっ！　違う……っ、わたし、そんなこと思ってない……んっ、んっ、んぐっ、くぅぅぅっ！」"
    },
    {
        "message": "乱暴に身体を揺すられ、膣内に強い痛みが走る。"
    },
    {
        "message": "犯されながらも再び身体が火照り始め、疼くような快感が広がっていく。"
    },
    {
        "message": "抽送の度に淫らな音を立てて溢れだしてくる精液と愛液に、見ている男達も鼻息を荒くしていた。"
    },
    {
        "name": "？？？",
        "message": "「くっ、離してっ！　離しなさいよ！」"
    },
    {
        "message": "「あの声……どこかで聞いたような……」"
    },
    {
        "message": "犯されることにすっかり疲弊し、意識が遠のきかけたアポローグに、どこか懐かしい声が届く。"
    },
    {
        "message": "とはいえ、その悲痛な悲鳴は彼女の胸を強く締めつけるものだった。"
    },
    {
        "name": "グリード",
        "message": "「まさか、一般人の分際で俺に噛みついてくる娘がまだいるとはな。その心意気は買ってやろう」"
    },
    {
        "name": "有紗",
        "message": "「寄ってたかって女の子を犯すのを煽動するなんて、どうかしてるわよ！　あなた達も、本当にそれでいいと思っているの？」"
    },
    {
        "message": "「この声……まさか、ありさ？」"
    },
    {
        "message": "ぼんやりとした思考の中、強い語調でまくしたてる声に意識が覚醒していく。"
    },
    {
        "message": "だが、意識がはっきりとしたアポローグの目の前にあったのは、最も見たくない光景だった。"
    },
    {
        "message": "「俺に刃向かえばどうなるか分かっているはずだ。その上で来たということは、こうなることを望んでいたということだな？」"
    },
    {
        "message": "「そんなわけないでしょう？　でも、この状況を黙って見ていられるわけないじゃない！」"
    },
    {
        "message": "「あ……ありさ！　そんなっ、だめっ、彼女を犯さないで！」"
    },
    {
        "message": "「ほう、こいつはアポローグの知り合いか。ならばなおさら犯しておくべきだな」"
    },
    {
        "message": "「やっ、離してよ！　私だって、犯されたくなんかないわ！」"
    },
    {
        "message": "有紗は男達ではなく、ゴブリンに捉えられ、今にも挿入されようとしていた。"
    },
    {
        "message": "人の話など聞くはずもない相手に、有紗の顔は焦りと怒りに満ちている。"
    },
    {
        "message": "記憶を失っているはずなのにこうして出てきてしまった有紗に、嬉しさと後悔が一気に溢れだした。"
    },
    {
        "message": "「グリード、やめて！　わたしが代わりに犯されるから……だからありさを離して！」"
    },
    {
        "message": "「おいおい、何言ってるんだよ。あんたは俺が今使ってるんだよ。代わりとか無理だろ」"
    },
    {
        "message": "「その後は俺の相手もしてもらうんだからな。あの子には悪いけど、諦めるしかないな」"
    },
    {
        "message": "男達は、この状況がさも当然であるかのように笑みを浮かべて語る。"
    },
    {
        "message": "彼らの意識はもう、平和を望むこの街の住人ではなく、グリードに組みする人間なのだ。"
    },
    {
        "message": "周りで見ている者達も、助けに入ってくる様子はない。"
    },
    {
        "message": "むしろ、辺りの女性を捕まえて犯そうとし始めていた。"
    },
    {
        "message": "「どうして……こんなことに……？」"
    },
    {
        "message": "辺りはまさに地獄絵図だった。"
    },
    {
        "message": "女という女は次々と捕らえられ、衣服を破られ男達に組み伏せられていく。"
    },
    {
        "message": "辺りから女性の悲鳴が響き渡り、それがアポローグの胸をさらに掻きむしった。"
    },
    {
        "message": "「ククク、暴走が始まったようだな。よし、ゴブリン共。その娘を犯せ。アポローグによく見えるようにな」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギィッ！」"
    },
    {
        "message": "「だめっ、やめて！　お願い！」"
    },
    {
        "message": "「や、いや……私、したことないのに……こんな化け物に犯されるなんていや……いやぁぁぁぁっ！」"
    },
    {
        "message": "「がぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ありさっ、ありさぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグの目の前で有紗がゴブリンに貫かれ、二人は絶叫していた。"
    },
    {
        "message": "記憶のない有紗にとって、ゴブリンに犯されることは初めての体験のはずだ。"
    },
    {
        "message": "そのショックと痛みが顔に如実に表れており、その絶望感がアポローグの視界にも入ってきた。"
    },
    {
        "message": "「いたっ、いたぁぁぁぁぁっ！　抜いてっ、痛いのっ、お願い助けてぇぇぇぇっ！」"
    },
    {
        "message": "ゴブリンに強引な抽送を受ける有紗は、満足に抵抗することも出来ず目を見開いて泣き叫ぶ。"
    },
    {
        "message": "人々の愚行に怒りを覚えて前に出た有紗は、いまや暴虐の前に泣き叫ぶだけの少女に変わっていた。"
    },
    {
        "message": "それをさせてしまったのは、アポローグの力不足だ。"
    },
    {
        "message": "それを実感して必死に手を伸ばそうとするものの、その手は持ち上がることすらなかった。"
    },
    {
        "message": "「お嬢ちゃん、あの子の知り合いなのかい？　じゃあ丁度いいじゃないか。一緒に気持ちよくなろうぜ」"
    },
    {
        "message": "「あなたは……んぐっ、わたし達が気持ちよくなって、それを望んでいると思ってるの？」"
    },
    {
        "message": "何度も快感に流されはしたものの、それを心の底から望んだことなどない。"
    },
    {
        "message": "男の言葉に、アポローグの心は摩耗し続けるばかりだ。"
    },
    {
        "message": "「さあな。どっちでもいいよそんなの。俺が楽しめればそれでいいわけだし」"
    },
    {
        "message": "男は抱えたアポローグを乱暴に揺すりながら、抽送を続けて楽しそうに囁く。"
    },
    {
        "message": "それを見て顔をしかめ、苦しむアポローグをオカズに、周りの男達はオナニーを続けていた。"
    },
    {
        "message": "外にいるというのに、むせかえる男の臭いが辺りに充満している。"
    },
    {
        "message": "それほどまでに、男達の肉欲は露わになり、辺りで酒池肉林の宴が繰り広げられていた。"
    },
    {
        "name": "女性",
        "message": "「いや……誰か助けて……ひぐぅぅぅっ！」"
    },
    {
        "message": "「犯さないでっ、やっ、むぐぅぅっ！　んむっ、んっ、れるっ、ちゅっ、ぐむぅぅっ！」"
    },
    {
        "message": "有紗だけではなく、周りからも聞こえてくる女性達の悲痛な悲鳴に、アポローグの目の前が歪んでいく。"
    },
    {
        "message": "誰も望んでいたはずのない光景が目の前に繰り広げられている。"
    },
    {
        "message": "アポローグの心は、音を立てて崩れ去ろうとしていた。"
    },
    {
        "message": "「痛いっ、いたぁっ！　ひぐっ、いっ、つぅぅっ！　こんなことして、あなた達は平気なの？　むぐぅっ！？」"
    },
    {
        "message": "痛みに叫びながらも男達に語りかける有紗の口に、ゴブリンのペニスがねじ込まれた。"
    },
    {
        "message": "有紗のくぐもった悲鳴がさらに胸を締めつけ、アポローグの絶望感を煽る。"
    },
    {
        "message": "「むぐっ、ふぐっ、じゅるっ……れるっ、じゅっ、んむっ、じゅるるっ……」"
    },
    {
        "message": "「やめて……ありさにひどいことしないで……んぐっ、はっ、はっ、はふっ、くふぅっ」"
    },
    {
        "message": "快楽という名の毒は再びアポローグの身体を麻痺させ、嬌声を溢れさせ始める。"
    },
    {
        "message": "アポローグの抵抗が弱まっていくにも関わらず、膣内の締め付けはなおも男を楽しませていた。"
    },
    {
        "message": "「くぅぅぅっ！　ほんとたまんないぜ。前に二人に犯られてるはずなのに、まだ締めつけてきやがる」"
    },
    {
        "message": "「くっそー、早く代われよな。俺達だって溜まってるんだからさ」"
    },
    {
        "message": "男達の姿が、有紗を犯すゴブリン達と重なる。"
    },
    {
        "message": "まるで、彼らは言葉を喋るゴブリンとなんら変わりないように思えてきた。"
    },
    {
        "message": "欲望のままに女を犯し、自分の愉悦にだけ浸る。"
    },
    {
        "message": "そこには相手を思いやる気持ちなどまるでなく、快楽が最優先事項となっている。"
    },
    {
        "message": "事実、アポローグを犯す男はより乱暴に、他の男達に自慢するかのように抽送を見せつける。"
    },
    {
        "message": "派手な水音を立てて溢れ出す愛液に、さらに興奮を高めているようだった。"
    },
    {
        "message": "「いや……こんなはず……どうして……？　んぐっ、んっ、はっ、はふっ、くふぅっ……」"
    },
    {
        "message": "「んじゅっ、じゅるっ、じゅぶっ、じゅぐっ……れるっ、んっ、れろっ、じゅるっ、ふぐぅぅぅぅっ！」"
    },
    {
        "message": "口内を乱暴に犯され、淫らな音を立てながら犯され続ける有紗。"
    },
    {
        "message": "膣内を乱暴に荒らされているのか、時々悲痛な悲鳴が混じる。"
    },
    {
        "message": "アルテミナとしての記憶を失っている有紗にとって、ゴブリンに犯されることは初めての経験に違いない。"
    },
    {
        "message": "そのショックが、虚ろになっていく目からも見て取れる。"
    },
    {
        "message": "最初の頃は必死に抵抗しようとしていたものの、今ではゴブリン達のなすがままに身体を揺さぶられている。"
    },
    {
        "message": "その姿はあまりに無惨で、悲痛だった。"
    },
    {
        "message": "「くぅぅぅっ！　もう限界だっ！　中に出すぞ、しっかり搾り取れよ！」"
    },
    {
        "message": "「中に……出さないで……んぐっ、はっ、はぐっ、んぐぅっ！　中はいや……いやぁぁぁっ……」"
    },
    {
        "message": "弱々しく懇願するものの、欲望に滾った男達が言うことを聞くはずもない。"
    },
    {
        "message": "ゴブリン達も限界が近いのか、有紗を壊しそうなほどの勢いで腰を振っていく。"
    },
    {
        "message": "「むぐっ、ふぐっ、れるっ……じゅっ、じゅっ、じゅぶっ、んっ、んぐっ、んっ、んっ、んんんんんんっ！」"
    },
    {
        "message": "「やだ……中は、中だけは……もう、イキたくない……や、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "二人の悲鳴が一際強くなると、それに喚起されたのか男達が一斉に射精した。"
    },
    {
        "message": "アポローグの膣に熱い濁流が襲いかかると同時に、周りから白いシャワーが浴びせられる。"
    },
    {
        "message": "それは有紗も同じで、ゴブリン達が口と膣に射精すると同時に、それを見ていた男達が精液を吐きかけていった。"
    },
    {
        "message": "「んぶっ、んぶぇ……っ、ごぼっ、ごほっ、うぇっ……んぐっ、んっ、ごくんっ……」"
    },
    {
        "message": "有紗は口の中いっぱいに吐き出された精液にむせかえり、吐き出しながら涙を流す。"
    },
    {
        "message": "それでも吐ききれず、喉を鳴らして精液を飲み干す音が聞こえてきた。"
    },
    {
        "message": "喉が動く度に有紗の顔が苦しげに歪み、涙がまた溢れる。"
    },
    {
        "message": "穢されていく有紗を前に、アポローグは抱えられた男に身体を預けたままむせび泣いた。"
    },
    {
        "message": "「ククク……もはや俺の覇道を止める者はいない。人間共よ、欲望を解放し、我が元で快楽のままに生きるがいい！」"
    },
    {
        "name": "男達",
        "message": "「おおーーーーーーっ！」"
    },
    {
        "message": "グリードの高らかな宣言に、男達が歓声を上げる。"
    },
    {
        "message": "それは、アポローグ達の完全敗北と、支配の始まりを告げていた……。"
    },
    {
        "message": "_START"
    }
]