[
    {
        "name": "アポローグ",
        "message": "「ひ……はひ……い、いぃ……んぁ……っ」"
    },
    {
        "message": "オルトロスから解放された後も、アポローグの意識は混濁したままだった。"
    },
    {
        "message": "心を通わせ、信頼していた相棒に自分を穢させるという屈辱は、予想以上に彼女の心を抉っていた。"
    },
    {
        "message": "倒れたアポローグをライピスが無造作に持ち上げた今も、半分意識が飛んでいるのか、小さく呻き声を上げるだけだ。"
    },
    {
        "message": "秘裂からは今も精液がなみなみと溢れだし、子宮に流し込まれた精液がいかに大量だったかを見せつけている。"
    },
    {
        "message": "そしてその股間の下には、アポローグの腕よりも太いライピスのペニスが待ち構えていた。"
    },
    {
        "name": "グリード",
        "message": "「ククク、だらしない格好だなアポローグ。結界の封印を解いたところまでは良かったが、これでは意味がないだろう？」"
    },
    {
        "message": "グリードが問いかけるものの、アポローグは聞こえていないのか返事をしない。"
    },
    {
        "message": "グリードはその様子に小さく鼻を鳴らした。"
    },
    {
        "message": "「ふん、まだ寝ているつもりか。あいにく俺は計画を邪魔されて怒っているんだ。休む暇など与えてはやらん。やれ、ライピス」"
    },
    {
        "name": "ライピス",
        "message": "「グゴォォォッ！」"
    },
    {
        "message": "ライピスは無造作にアポローグを持ち上げると、勢いよく股間にペニスを突き立てた。"
    },
    {
        "message": "「がは……っ！？」"
    },
    {
        "message": "激痛に意識を取り戻したアポローグは、肺の中の空気を一気に吐き出す勢いでうめき声を上げた。"
    },
    {
        "message": "目を覚ました瞬間、お腹の中の圧倒的な膨満感に何が起きているのか分からず、混乱したまま目を泳がせる。"
    },
    {
        "message": "酸素を求めて口をパクパクさせる魚のように、何度も口を開く。"
    },
    {
        "message": "それでも酸素は入ってこず、混濁した瞳は戻らない。"
    },
    {
        "message": "「なに……が……がぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグの身体が突然上昇し、腹部の激痛が爆発した。"
    },
    {
        "message": "再び意識が一瞬飛び、全身が大きく痙攣する。"
    },
    {
        "message": "秘裂から掻き出された精液がどっと溢れ出し、ライピスのペニスを伝って流れ落ちた。"
    },
    {
        "message": "「はひ、ひ、ひぃっ……な……わたし、また……犯され……ひぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "今度は急下降させられ、ライピスのペニスが子宮を貫く。"
    },
    {
        "message": "巨大なペニスは膣を破壊しかねない勢いで挿入され、腹がライピスの形に膨れあがった。"
    },
    {
        "message": "「あが……がっ、ぎぃぃぃっ！　ひっ、ひっ、はひぃぃぃぃぃっ！　やめ、壊れ……るっ……！」"
    },
    {
        "message": "「ようやく目を覚ましたか。どうだ、最高の気分だろう？」"
    },
    {
        "message": "「グリード……っ、んぐっ、がっ、あぁぁぁぁっ！　こんなの、最低っ……んぐぅぅぅっ！」"
    },
    {
        "message": "またも身体が持ち上げられ、ペニスが引き抜かれる。"
    },
    {
        "message": "膣口から子宮壁までの全てが擦り上げられ、激痛に悲鳴があふれだした。"
    },
    {
        "message": "一瞬痛みが弱まったかと思うと、また急下降してペニスが突き刺さる。"
    },
    {
        "message": "身体が何度も浮遊と下降を繰り返しながらペニスに抽送され、猛烈な吐き気と激痛に苛まれる。"
    },
    {
        "message": "「ひ……ぎっ、ぎぅぅぅぅぅっ！　はっ、はがっ、あっ、がっ、がぁぁぁぁぁぁっ！」"
    },
    {
        "message": "叫び声ばかりが夜の学校に響き渡り、それを楽しむかのように召喚獣が薄ら笑いを浮かべる。"
    },
    {
        "message": "「んぎっ、んっ、んぐっ、あぁぁぁぁぁっ！　壊れるっ、わたしのお腹っ、破裂するぅぅぅぅぅっ！」"
    },
    {
        "message": "「ふん、生身の女ならまだしも。それに、今までさんざんライピスに犯されたお前がこの程度で死ぬものか」"
    },
    {
        "message": "「がっ、あっ、あぐぅぅぅぅぅっ！　そんなこと、言われてもっ、いたぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ライピスがアポローグの身体をひねりながら挿入すると、普段の激痛が倍加して襲いかかってきた。"
    },
    {
        "message": "何度犯されたところでこの痛みが和らぐわけではない。"
    },
    {
        "message": "変身して肉体が強化されているが故に、死ぬことが出来ず痛みを感じさせられる凌辱。"
    },
    {
        "message": "彼女は今、グリードの敵であることと、身体強化という変身ヒロイン特有の二重の意味で責め苦に遭っているのだ。"
    },
    {
        "message": "「あがっ、あぎっ、いっ、ぎっ、いぃぃぃっ！　はぁっ、はぁっ、んぐっ、んがっ、あぁぁぁぁっ！」"
    },
    {
        "message": "何故自分が犯されているのか、どうしてここに自分がいるのか、それさえも分からなくなってくる。"
    },
    {
        "message": "結界を破壊したという功績さえもアポローグの中から消し飛んでいく。"
    },
    {
        "message": "残るのは、オルトロスに気を失うまで射精され続けて心を犯され、今度はライピスに肉体を蹂躙されていることだけだ。"
    },
    {
        "message": "身も心もボロボロになっていくアポローグに、グリードは興奮気味に語りかける。"
    },
    {
        "message": "「本来ならば、お前を人々の前で処刑するのが理想だったが構わん。このまま壊れるまで犯してやる！」"
    },
    {
        "message": "「はっ、はっ、んぐぅぅぅぅっ！　どうして……そんなにこの結界が重要だったの……んぐぁぁぁっ！」"
    },
    {
        "message": "「その答えをお前が知る必要はない。それに、もう俺の目的は半ば果たしたも同然だ」"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ、うっ、ぐぅぅぅっ！　わたしは、間に合わなかったの……？」"
    },
    {
        "message": "グリードが何を目的にしていたのか分からないが、アポローグの心に深い闇が広がっていく。"
    },
    {
        "message": "挿入される度に体力がごっそり奪われていくようで、身体が熱くなっていく。"
    },
    {
        "message": "体内が燃えさかるように熱いのは、肉悦を強引に引き出されているからだけではない。"
    },
    {
        "message": "抽送で出来た無数の擦過傷が生み出す痛みが熱に感じられることと、純粋に摩擦の熱が膣を焼いているのだ。"
    },
    {
        "message": "「んがっ、あがっ、あっ、あっ、あぁ……っ、はひっ、ひっ、ひぃっ、いぃぃっ……っ」"
    },
    {
        "message": "声を張り上げる気力もなくなってきたのか、アポローグは涎を垂らしながら喘ぎ声を上げ始める。"
    },
    {
        "message": "それこそ、心身共に快楽と凌辱にアポローグは沈みゆく証拠だ。"
    },
    {
        "message": "自覚しながらも抗うことが出来ない魔の手に、アポローグは怯える。"
    },
    {
        "message": "（こんなに痛いのに、こんなに苦しいのに、わたしは快感を覚えてしまう……。もう本当にダメなのかな）"
    },
    {
        "message": "すがる標を心の中に見つけられないアポローグは、その顔をどんどん曇らせていく。"
    },
    {
        "message": "それとは正反対に、犯すライピスは乱暴にかつ早く抽送を繰り返していく。"
    },
    {
        "message": "再び意識が飛ばされるような絶頂がすぐ目の前に来ていることを自覚しても、抗う気力が起きない。"
    },
    {
        "message": "それほどまでに、オルトロスの凌辱はアポローグにとって衝撃的な出来事だった。"
    },
    {
        "message": "「ライピス、その辺にしてさっさと出せ。邪魔が入っては面倒だ」"
    },
    {
        "message": "「グゴォッ！」"
    },
    {
        "message": "「邪魔が……入る……？　んがぁっ！　ひっ、ひぎっ、はぎっ、ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "グリードの言葉を反芻すると同時に抽送がさらに加速し、痛みが何度も脳天を叩く。"
    },
    {
        "message": "（バトルライダーのこと？　でも無理……こんなにたくさん召喚獣がいたら、いくらあの人でもかないっこない）"
    },
    {
        "message": "辺りにあふれかえる召喚獣の数を見ると、絶望しか浮かんでこない。"
    },
    {
        "message": "この包囲網を突破できるのは、それこそアポローグと同じ力を持つものしかあり得ない。"
    },
    {
        "message": "（あ……それって……）"
    },
    {
        "message": "アポローグの脳裏にその姿が浮かびそうになった瞬間、ライピスが渾身の力を込めてアポローグを振り下ろした。"
    },
    {
        "message": "「ひぎぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「がぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "脳天まで貫いたかと思われるほどの激しい抽送に絶叫したかと思うと、さらにそこに射精が追い打ちをかける。"
    },
    {
        "message": "オルトロスよりも大量の精液が一気に流し込まれ、子宮が肥大化していく。"
    },
    {
        "message": "「がっ、あっ、あ……あ……んがぁっ！」"
    },
    {
        "message": "声を一気に吐きすぎて吐く空気がなくなり、途切れ途切れの声が溢れる。"
    },
    {
        "message": "秘裂から壊れた蛇口のように白濁が飛び出し、辺りを白く穢していく。"
    },
    {
        "message": "あまりの勢いに身体が浮きそうになるものの、ライピスの馬鹿力がさらに抽送を加えてくる。"
    },
    {
        "message": "射精されながら身体を上下に揺さぶられ、絶頂に次ぐ絶頂がアポローグを犯し続けた。"
    },
    {
        "message": "「がっ、がはっ、はっ、ひっ、ひぎぃぃぃぃぃっ！　いっ、いっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "破裂したポンプのような強烈な水音を立てながら、股間から解き放たれていく精液。"
    },
    {
        "message": "その音を聞きながら、灼熱の射精に子宮を蹂躙され続ける。"
    },
    {
        "message": "腹はもう妊娠してしまったかのように膨らみ、肌がひりつく痛みを絶え間なく与えてくる。"
    },
    {
        "message": "それこそ、針でも刺せば破裂しそうなほどの勢いだった。"
    },
    {
        "message": "「ククク、壊れろ、壊れてしまえ。お前にはここで耐えたところで、凌辱しか残っていないのだからな」"
    },
    {
        "message": "「あ……う、うぅぅぅぅっ！　ち、ちが……あぁぁぁぁっ！　わたしには、まだ……んぎぃぃぃぃっ！」"
    },
    {
        "message": "脳裏に浮かびかけたその姿が、また絶頂によってかき消される。"
    },
    {
        "message": "それでも、アポローグは必死にその姿を思い描こうとしていた。"
    },
    {
        "message": "（あれがわたしの……みんなの希望になる。だから、だから……）"
    },
    {
        "message": "「がぁぁぁぁぁっ！　わぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "射精はなおも続き、絶頂の感覚が短くなってくる。"
    },
    {
        "message": "絶頂すればするほど意識が混濁していき、火照りと疲労が鎖のように絡まってくる。"
    },
    {
        "message": "なのに、不思議と絶望する気がしなかった。"
    },
    {
        "message": "それほど、その姿はアポローグにとっての心の拠り所となる存在だった。"
    },
    {
        "message": "「はやく……思い出して……あ、あ、あっ、んがっ、あぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アポローグの意識が再び飛ぶと同時に、ライピスのペニスが引き抜かれた。"
    },
    {
        "message": "絶頂と共に、それまで子宮の中に溜め込まれていた精液が一気に逆流して吐き出されていく。"
    },
    {
        "message": "その激流愛撫がアポローグを絶頂の座から降りることを許さず、肩を震わせてイキ続けた。"
    },
    {
        "message": "「あ……あ……ぎぃ……っ、いっ、いっ……イグぅぅぅぅぅっ……」"
    },
    {
        "message": "大量の精液を秘裂から吐き出しながらイキ続ける少女。"
    },
    {
        "message": "その姿はグリードを喜ばせるには十分に凄惨だった。"
    }
]