[
    {
        "name": "アポローグ",
        "message": "「や、やぁっ……こんな格好、恥ずかしい……」"
    },
    {
        "name": "グリード",
        "message": "「これに羞恥心を覚えるのなら、まだ正常らしいな。結構なことだ」"
    },
    {
        "message": "グリードの言葉に、アポローグは苛立ちを覚えずにはいられない。"
    },
    {
        "message": "とはいえ、羞恥心を消すことなど出来はしない。"
    },
    {
        "message": "グリードに弄ばれることに悔しさを覚えながらも何も出来ない無力な自分に、うちひしがれそうになる。"
    },
    {
        "message": "「さて、さっきの続きだ。アルテミナのことを教えてもらおうか」"
    },
    {
        "message": "「どんなひどいことされても、絶対に言わない」"
    },
    {
        "message": "怯えながらも、それだけはしっかりした口調で言い放つ。"
    },
    {
        "message": "アルテミナをみすみす敵に売るなど、アポローグに出来るはずがないのだ。"
    },
    {
        "message": "「ならば聞こう。お前は一体何者だ？　なぜあのタイミングでやってきた？」"
    },
    {
        "message": "「私はサマナーナイトアポローグ……アルテミナを助ける為にやってきたのよ」"
    },
    {
        "message": "「そんなことを聞きたいわけではない。どうやら、お仕置きの続きが必要なようだな」"
    },
    {
        "message": "アポローグの股間に向け、触手がゆっくりと近づいていく。"
    },
    {
        "message": "グロテスクな形につい身体が震えるものの、四肢の自由を奪われて逃げることは出来ない。"
    },
    {
        "message": "「う……あ……いや、やめ……」"
    },
    {
        "message": "「ならば、素直に話すんだな」"
    },
    {
        "message": "「そんなこと、出来るわけ……ひっ！」"
    },
    {
        "message": "熱い肉の塊が秘唇に触れると、その感触だけで身体が大きく跳ね上がった。"
    },
    {
        "message": "愛液が精液と共に秘裂から溢れだし、わずかな愛撫でも感じてしまっていることを如実に表してしまう。"
    },
    {
        "message": "「ククク……もう既に出来上がっているではないか。これは楽しみ甲斐がありそうだ」"
    },
    {
        "message": "「う、くぅっ……い、言わないっ、あなたになんか何も教えてやらないんだから……」"
    },
    {
        "message": "涙目になりながら、必死の抵抗を見せるアポローグ。"
    },
    {
        "message": "だがその姿は、まるで大人に対してぐずっている子供のようでもあった。"
    },
    {
        "message": "「ククク、その台詞がいつまで吐けるか楽しみだな」"
    },
    {
        "message": "（負けない、負けたくない。怖いけど、逃げたいけど、でもっ……）"
    },
    {
        "message": "アルテミナとの再会を信じてやまないアポローグにとって、敵の手に落ちた自分はもっとも見られたくない姿だ。"
    },
    {
        "message": "アポローグは必死に唇を噛み、凌辱に耐えようと心に誓う。"
    },
    {
        "message": "そんなアポローグを嘲笑うかのように、触手が秘裂を押し開いてめり込んできた。"
    },
    {
        "message": "「う、く、うぅぅっ……や、熱いっ、んっ、くっ、くふぅっ……」"
    },
    {
        "message": "凹凸の激しい触手がアポローグの小さな膣穴をこじ開け侵入してくる。"
    },
    {
        "message": "容赦なく膣襞を伸ばしながら入り込んでくる触手に、嫌悪感が湧き上がった。"
    },
    {
        "message": "だが、それと同時に、敏感になった膣が快感をじりじりと溢れさせていく。"
    },
    {
        "message": "「くふぅっ、んっ、はっ、はっ、うぅぅっ……こ、こんなの、平気……なんだから」"
    },
    {
        "message": "「ほう、さっき俺に犯された時は、随分と泣きわめいたいたのに、随分と強くなったものだな」"
    },
    {
        "message": "「うっ、それは……んくっ、はっ、はっ、んんんっ……」"
    },
    {
        "message": "凌辱される恐怖が消えたわけではないが、アルテミナを信じて耐えると決めた以上、すぐに泣きを入れるわけにはいかなかった。"
    },
    {
        "message": "（今だって怖い。泣きわめいてしまいたい。でも、そんなことをしたって、現実は変わらないもの……）"
    },
    {
        "message": "せめて理性が働くうちは、どんなに辛いことでも耐えようという想いが、アポローグの心の中に湧き上がっている。"
    },
    {
        "message": "それは、平和の中で薄れかけていた戦士としての意志の強さが、少しずつ甦っていることでもあった。"
    },
    {
        "message": "「んくっ、はっ、あくぅっ！　ま、まだ入ってくるの！？　んぁっ、あっ、や、そんなにたくさん入らないっ……」"
    },
    {
        "message": "触手は挿入されるに従って太くなり、膣口をさらに押し広げていく。"
    },
    {
        "message": "あまりの太さに引きちぎられそうなほどの痛みが走り、アポローグは必死に唇を噛んで痛みに耐えた。"
    },
    {
        "message": "「やめてほしければ、素直に話すんだな。お前達は一体何者だ？　なぜ俺の前に立ち塞がる？」"
    },
    {
        "message": "「私は……はぁっ、はぁっ、アポローグだって、言ってるじゃない……んぁぁぁぁっ！」"
    },
    {
        "message": "触手がひねりを加えてねじ込まれ、脳天にまで突き抜ける痺れが走った。"
    },
    {
        "message": "「ふぁっ、はっ、はっ、はぁっ……んくっ、苦しいっ……」"
    },
    {
        "message": "（こいつはグリードなのに、どうして私達のことを知らないの？）"
    },
    {
        "message": "アポローグ自身、グリードのことを熟知しているわけではない。"
    },
    {
        "message": "ただ、欲望に忠実でその為には手段を選ばない快楽集団ということは分かっている。"
    },
    {
        "message": "そして彼ら自身、アポローグと同じように、異世界の住人だということも。"
    },
    {
        "message": "「もう少し口を軽くさせる必要がありそうだな。少し触手の味を楽しむがいい」"
    },
    {
        "message": "「ひっ、ひぃぃぃっ！？　や、あぁぁぁぁっ！　中で動かないでっ、あっ、あっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "触手が抽送を開始し、絶え間ない快感が再びアポローグに襲いかかった。"
    },
    {
        "message": "ペニスと大きく違うのは、触手が膣内で自在にその形を変えられることだ。"
    },
    {
        "message": "触手は挿入しながら蛇のように中でうねり、単なる摩擦とは違う刺激を与えてくる。"
    },
    {
        "message": "快感の強い部分と弱い部分絶え間なく変えられ、必死にお腹に力を込めて耐えようとしても、集中を乱されてしまう。"
    },
    {
        "message": "「はふっ、あふっ、あっ、あっ、んんんんっ！　や、やぁっ、かき回さないで……くぅぅぅっ！」"
    },
    {
        "message": "引き抜かれる度に愛液がなみなみと溢れ、アポローグのお尻を濡らしていく。"
    },
    {
        "message": "精液で満たされた子宮がたぷんと揺れ、その存在感を改めて知らしめる。"
    },
    {
        "message": "屈辱と恥辱の塊を意識させられ、アポローグの意志を打ち崩そうとしていた。"
    },
    {
        "message": "「さっきのようにもっと喘げばいいものを」"
    },
    {
        "message": "「い、いやっ……あなたの好きになんかさせないっ……くぅぅぅっ！」"
    },
    {
        "message": "奥までねじ込まれると、さすがに膣口の広がりが限界に達し、痛みを覚える。"
    },
    {
        "message": "だが、引き抜かれる時は痛みよりも快感が強まり、思わず身体から力が抜けそうになった。"
    },
    {
        "message": "「ククク、まだ抵抗しようというのなら、もう一本加えてやるとしよう」"
    },
    {
        "message": "足元から、別の触手がゆっくりと這い上がってくる。"
    },
    {
        "message": "それは確実にアポローグの股間へと向かっており、新たなる凌辱の予感に自然と身体が震え上がる。"
    },
    {
        "message": "「や……いや……もう一本なんて……ひっ！？　そっちは……くっ！」"
    },
    {
        "message": "怯えるアポローグを嘲笑うように、触手はその先端をすぼまった穴に押しつける。"
    },
    {
        "message": "アポローグは必死にお尻に力を入れ、触手の侵入を阻止しようとした。"
    },
    {
        "message": "それが無駄だと分かっていても、何の抵抗もせずに犯される気になれるはずがなかった。"
    },
    {
        "message": "「無駄な努力だな。さぁ、苦痛にもがき喘ぐがいい」"
    },
    {
        "message": "「ぐっ、うぅっ、だめ……そんなに押さないで……や、入ってくるっ、うっ、くっ、うぅぅぅぅっ！」"
    },
    {
        "message": "菊門を強引に押し開き、触手がねじ込まれていく。"
    },
    {
        "message": "排泄口さえも触手の快楽の対象にされていることに、アポローグは顔にさらなる火照りを覚えてしまう。"
    },
    {
        "message": "尻穴への挿入に呼応するかのように、膣内に入り込んだ触手も蠢き始めた。"
    },
    {
        "message": "「あ、あ、ぐっ、ぐぅぅぅぅっ！　やぁっ、そんなに入らないっ、苦しいっ……うぐっ、あぐぅぅぅぅっ！」"
    },
    {
        "message": "下腹部を埋め尽くしていく異形の肉塊。"
    },
    {
        "message": "その圧迫感と嫌悪感に、吐き気を催してくる。"
    },
    {
        "message": "「あぐっ、ぐっ、うぅぅっ……はっ、はっ、んんっ！　んぐっ、ぐっ、はぐっ、ふぁっ、んぐっ」"
    },
    {
        "message": "「ほう、これでも泣き叫ばないとはな。最初に犯された時のは演技だったのか？」"
    },
    {
        "message": "「ち、違うっ、そんなことない……っ、はぐっ、あぐっ、うっ、ううっ」"
    },
    {
        "message": "吐き気を必死に押さえ込み、アポローグは凌辱に耐えようと歯を食いしばろうとする。"
    },
    {
        "message": "だが、尻穴を広げられているせいで力が入らず、そこに膣を蹂躙されて、快感が彼女の思考を蕩けさせていく。"
    },
    {
        "message": "（だめ、気持ちよくなんかなったら……こんなひどいことされてるのに、感じちゃだめなんだから……）"
    },
    {
        "message": "「んっ、んぐっ、あっ、あっ、ふぁっ……はぁっ、ひぃっ、だめっ、だめぇっ……」"
    },
    {
        "message": "「なんだ、尻穴を犯されてさらに感じるとはな。やはり何者かに調教済みのようだな。ククク……」"
    },
    {
        "message": "「調教なんて、はぐっ、あぐっ、あっ、あんっ……されて、ないっ……んぁっ、あっ、あひぃぃっ！」"
    },
    {
        "message": "肛門に触手が勢いよくねじ込まれ、ゾクリと悪寒が駆け上がってくる。"
    },
    {
        "message": "つい悲鳴を上げてしまうと、自分のあられもない声にまた頬が熱くなった。"
    },
    {
        "message": "「い、今のは……違うっ、びっくりしたから……んぐっ、はぐ、んっ、くっ、ふぁぁっ……」"
    },
    {
        "message": "「俺は何も言っていないぞ？　どうやら、自覚もあるようだな」"
    },
    {
        "message": "「うっ、それは……んぐっ、あっ、あっ、やっ、激しくなって……あっ、あんっ、はんっ、はぁんっ！」"
    },
    {
        "message": "アポローグをいたぶるかのように、膣と肛門にねじ込まれた触手が加速し始める。"
    },
    {
        "message": "中で二本の触手がぶつかりあい、膣壁と直腸壁が擦り合わされていく。"
    },
    {
        "message": "ちりちりと脳裏で焼ける快感に口元が緩み、喉の奥から自然と喘ぎ声が漏れてしまう。"
    },
    {
        "message": "「ククク……いいぞ、もっと悶えろ、もっと苦しめ。お前は実にいじめ甲斐がありそうだ」"
    },
    {
        "message": "「や、ぁっ……いじめないで……あっ、あんっ、はんっ、あぐっ、はぐぅぅぅぅっ！　そんなに奥っ、だめっ、あぁぁっ！」"
    },
    {
        "message": "触手はさらに奥へと突き入れられ、お腹が何度も触手の形に膨れあがる。"
    },
    {
        "message": "それが触手に犯されているという事実を目で再確認させ、アポローグの心を虐げていく。"
    },
    {
        "message": "二本の触手が挿入される度にアポローグの身体は折り曲げられ、お腹がさらに苦しくなって呻き声を上げてしまう。"
    },
    {
        "message": "「あっ、あっ、はぐっ、あぐっ、んんんっ！　や、やぁっ、やめっ、やめてっ、あふっ、はぐっ、はふぅっ……」"
    },
    {
        "message": "苦しい悲鳴と喘ぎ声がない交ぜになって唇から漏れ、熱い涙が頬を伝う。"
    },
    {
        "message": "尽きた体力では身体をねじって少しでも逃げようとすることも出来ず、ただなすがままに犯されるしかない。"
    },
    {
        "message": "助けを求める声も、この隔離された空間の中では誰にも届きはしない。"
    },
    {
        "message": "「そんなにいやなら素直になったらどうだ？　そうすれば、手加減してやらんでもないぞ？」"
    },
    {
        "message": "「はっ、はっ、ふぁっ、んんっ……いやっ、それは出来ないっ、んぐっ、はぐっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "アポローグが否定すると、触手が二本同時に勢いよく引き抜かれた。"
    },
    {
        "message": "グリードの手には触手が握られていて、二本の触手は苦しそうに先端を蠢かせる。"
    },
    {
        "message": "「ふん、まあいい。ならばこのまま触手に犯されるがいい」"
    },
    {
        "message": "グリードが手を離すと同時に、触手達は再びアポローグの膣と肛門に入り込んでいく。"
    },
    {
        "message": "襞を舐め味わうように中で蠢きながら侵入してくる触手達に、再び強い快感がせり上がってくる。"
    },
    {
        "message": "「あっ、あっ、うぁっ、あぁぁぁっ！　や、いや、んぐっ、はひっ、ひっ、ひぅぅぅぅっ！」"
    },
    {
        "message": "「お前といいアルテミナといい、何故俺の邪魔をする？貴様らは俺の前にひれ伏し、股を開いて喘いでいればいいのだ」"
    },
    {
        "message": "「そんな勝手なこと、んぁっ、あっ、あっ、はぐぅっ！受け入れられるわけ、ないっ、んっ、あんっ、あぁんっ！」"
    },
    {
        "message": "犯されながらも、アポローグは反論し続ける。"
    },
    {
        "message": "彼女の言葉は、理不尽に対して抵抗する意志が籠もったものではない。"
    },
    {
        "message": "むしろ、理不尽から逃げる為の、逃避の意志が込められている。"
    },
    {
        "message": "それでも、彼女が正義の変身ヒロインとして悪に屈しないという体面を保つには十分だった。"
    },
    {
        "message": "「ならば力づくでもかしずかせるまでだ。お前の身体の中に、たっぷりと精液を流し込んでな」"
    },
    {
        "message": "触手達はさらに加速し、アポローグの快感を強引に引きずりだしていく。"
    },
    {
        "message": "挿入される度にアポローグの身体が揺れ動き、全身に快感が広がっていく。"
    },
    {
        "message": "「はっ、はっ、はぐっ、あぐっ、あぁぁっ！　だめっ、これ以上はっ、はっ、はっ、うぅぅぅぅっ！」"
    },
    {
        "message": "（また犯されてイカされるっ……感じたくなんてないのに、無理矢理あんな気持ちにされちゃう。アルテミナ、助けて……）"
    },
    {
        "message": "「あっ、あっ、あっ、あっ！　ふぁっ、あっ、ひっ、ひぁっ、だめっ……いやっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁっ、ぐぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "身体が小さく折りたたまれながら、膣と直腸に流し込まれていく精液。"
    },
    {
        "message": "熱い白濁の勢いに押し流されるように、アポローグの理性は蕩けていく。"
    },
    {
        "message": "「ふぁっ、はひっ、ひぃぃぃぃぃぃっ！　だめっ、あつっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "逃げることも耐えることも出来ず、射精の勢いに絶頂させられるアポローグ。"
    },
    {
        "message": "小さな身体を小刻みに震わせ、二穴から精液を吐き出しながら泣き叫ぶ姿に、グリードは愉悦の笑みを浮かべた。"
    },
    {
        "message": "「ククク……それがお前の選んだ答えだ。しっかり受け止めるがいい！」"
    },
    {
        "message": "「うぅぅぅぅっ、うぁぁぁぁぁぁぁっ！　イキたくないっ、もうイカせないでっ、ひぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "最後に一際大量の精液がぶち込まれ、アポローグは大きく跳ねた。"
    },
    {
        "message": "それと同時に意識が混濁し、視線を彷徨わせる。"
    },
    {
        "message": "「あひ……はひっ、ひっ、ひぃ……ふぁっ、はぁっ、うぁ……っ」"
    },
    {
        "message": "「ククク……弱いくせに抵抗などしようとするからだ。だが、こいつは確かに面白い。すぐに落とすには惜しいな」"
    },
    {
        "message": "苛立ちを覚えつつも、アポローグの呆ける姿に唇の端を上げて笑みを浮かべるグリード。"
    },
    {
        "message": "グリードは乱暴に触手を掴むと、勢いよくそれを引き抜いた。"
    },
    {
        "message": "触手は引き抜かれる瞬間にまた射精し、アポローグの肢体を白濁に染め上げる。"
    },
    {
        "message": "アポローグは小さく体を震わせながら、そのまま意識を失ってしまっていた。"
    },
    {
        "message": "「まあいい。時間はいくらでもあるからな……」"
    },
    {
        "message": "彼の脳裏には、既にアポローグへの次なる責めが浮かんでいる。"
    },
    {
        "message": "苦しみ、喘ぎ、泣きわめきながらも流されるアポローグの運命は、まだ先が見えないのだった。"
    }
]