[
    {
        "name": "アポローグ",
        "message": "（ガスを使われたら、オルトロスのいないわたしじゃ逃げられない。隙を見てジャベリンで倒さないと……）"
    },
    {
        "message": "アポローグは人々が見ていることを気にしながらも、距離をとって戦うことを選んだ。"
    },
    {
        "name": "グリード",
        "message": "「ふん、機動力のないお前など、恐るるに足りん。行け、ヒプノテック！」"
    },
    {
        "name": "ヒプノテック",
        "message": "「ミィィィッ！」"
    },
    {
        "message": "ヒプノテックは空中を浮遊しながら、アポローグに向けて触手を振りかざしてくる。"
    },
    {
        "message": "アポローグは慎重に距離を保ちながら、その触手を打ち払っていく。"
    },
    {
        "message": "「はっ、やっ！　くぅっ……」"
    },
    {
        "message": "ヒプノテックの触手は見切ること自体はそう難しくないものの、ランスで攻撃するには武器が悪い。"
    },
    {
        "message": "攻撃範囲が線ではなく点の為、触手を貫きにくいのだ。"
    },
    {
        "message": "グリードの攻撃をしのいで来た時と違い、そう簡単に近づいて本体を攻撃するわけにも行かず、責めは消極的になる。"
    },
    {
        "message": "となると、相手は触手を防御に回すことなく、全て攻撃に回してくるのだ。"
    },
    {
        "message": "（オルトロスがいてくれれば、こんなに苦戦することもなかったのに……）"
    },
    {
        "message": "オルトロスリングは、今もグリードの手の中にある。"
    },
    {
        "message": "だが、それを取り返そうとしても、グリードから奪うのは至難の技だ。"
    },
    {
        "message": "警戒しているのは間違いなく、さらにヒプノテックとグリードの触手の攻撃を切り抜けて接敵しなければならない。"
    },
    {
        "message": "下手に捕まれば脱出不能になってしまうことも相まって、アポローグの攻撃はより消極的なものになっていた。"
    },
    {
        "message": "「ククク、そんな弱腰でヒプノテックに勝てるのか？　観客も呆れているではないか」"
    },
    {
        "name": "男性２",
        "message": "「あの槍を持ってる子、正義の味方っぽいけど、押されてないか？」"
    },
    {
        "name": "男性３",
        "message": "「でも、召喚獣と戦うなんて、俺達にはどう考えても無理だろ」"
    },
    {
        "message": "周りから聞こえてくる声は、まだアポローグのことを思い出している様子ではない。"
    },
    {
        "message": "むしろ、遠巻きに様子を窺っているのが主で、とても加勢は期待出来なかった。"
    },
    {
        "message": "（アルテミナは、こんな中でずっと戦ってたんだ。でも、その時はお兄様も一緒にいたはず。でも、今のわたしには……）"
    },
    {
        "message": "まさに孤立無援と言う言葉にふさわしい状況で、アポローグは必死にヒプノテックと交戦を続ける。"
    },
    {
        "message": "必殺の一撃を放つには、ヒプノテックの動きを止めなければならない。"
    },
    {
        "message": "機動力のない今、近づかずに倒すにはシャイニングジャベリンを使うしかないのだ。"
    },
    {
        "message": "「はぁっ、はぁっ、んっ……身体が熱い……んくっ、ふぁ、はぁっ……」"
    },
    {
        "message": "「ククク、そろそろ効いてきたようだな。風下でそれだけ動けば、当然だろうがな」"
    },
    {
        "message": "その言葉に、アポローグはさっとヒプノテックから距離を取る。"
    },
    {
        "message": "だが、着地のショックが下腹に響くと、股間が疼くのを感じてしまった。"
    },
    {
        "message": "「んくっ、はふっ、あふっ……やっぱりガスを……でも、このままじゃ……」"
    },
    {
        "message": "ヒプノテックはほぼ無傷に等しく、切り裂かれた触手も再生してアポローグを捕らえようと揺れている。"
    },
    {
        "message": "とはいえ、このまま睨み合っていても、敗北は必至だった。"
    },
    {
        "message": "「ククク、諦めろ。所詮お前は一人で勝てはしない。行け、ヒプノテック！」"
    },
    {
        "message": "「ミィィィィッ！」"
    },
    {
        "message": "ヒプノテックは威嚇とばかりに悲鳴を上げると、触手を振りかざしアポローグに向かって近づいてきた。"
    },
    {
        "message": "（こうなったら、いちかばちか……）"
    },
    {
        "name": "？？？",
        "message": "「一人で勝てないことなど、恥ではない！」"
    },
    {
        "message": "人々やアポローグ本人が敗北を覚悟した瞬間、ヒプノテックの前に黒い影が飛び出してきた。"
    },
    {
        "message": "突然の攻撃にヒプノテックは驚き、その侵攻が止まってしまう。"
    },
    {
        "message": "「なっ、貴様は……！」"
    },
    {
        "message": "「バトルライダー！」"
    },
    {
        "name": "バトルライダー",
        "message": "「待たせたな。しかし、こんな人前に堂々と現れてくるとは、そろそろ計画も第二段階ということか？」"
    },
    {
        "message": "「っ！？　貴様、何を知っている！」"
    },
    {
        "message": "「ほう、カマをかけてみたが、どうやら図星らしい。敵の頭が悪いと助かるな」"
    },
    {
        "message": "アイドリングさせながら、バトルライダーは饒舌に語る。"
    },
    {
        "message": "アポローグの盾になるかのように佇む姿は、どこか兄のような頼もしさを感じた。"
    },
    {
        "message": "「それにしても、随分と苦戦しているようだな」"
    },
    {
        "message": "「気をつけて、あいつはガスを使うの。だから近づけなくて……」"
    },
    {
        "message": "「なるほどな。だったら、俺が奴の動きを止める。その瞬間に仕留められるか？」"
    },
    {
        "message": "「えっ？　う、うん……出来るけど……」"
    },
    {
        "message": "バトルライダーは会話を打ち切ってヒプノテックに向き直ると、エンジンを吹かして走り出した。"
    },
    {
        "message": "「くらえ、バトルライダーブレイク！」"
    },
    {
        "message": "「ミィィィィィィッ！」"
    },
    {
        "message": "ヒプノテックは、バイクの体当たりを真正面から受け、悲鳴を上げながらガスを噴き出す。"
    },
    {
        "message": "大きく反り返ったヒプノテックは、触手を振り上げて大きな隙を作った。"
    },
    {
        "message": "「今だ、奴を倒せ！」"
    },
    {
        "message": "「う、うんっ！　シャイニングジャベリン！」"
    },
    {
        "message": "「ミィィィィィィィッ！」"
    },
    {
        "message": "咄嗟に反応して投げた槍は光に包まれ、ヒプノテックを直撃する。"
    },
    {
        "message": "ヒプノテックは絶叫しながらガスを振りまくものの、やがてその姿は霧となって消えていった。"
    },
    {
        "message": "「バトルライダー、大丈夫！？」"
    },
    {
        "message": "ガスをまともに浴びたバトルライダーに、遠くから声をかける。"
    },
    {
        "message": "すると、バトルライダーは勢いよく親指を立てて拳を握り、合図を返してきた。"
    },
    {
        "message": "「悪いが、このヘルメットは防毒マスクも兼ねている。この程度で効きはしない！」"
    },
    {
        "message": "「ぐっ、貴様は一体……」"
    },
    {
        "message": "「正義の使者、バトルライダーだ！」"
    },
    {
        "message": "「おい……あいつが来た途端、一気に形勢逆転したぞ」"
    },
    {
        "message": "「バトルライダー、アポローグ……どっかで聞いたことある気がするんだよなぁ」"
    },
    {
        "message": "人々は歓声よりも、そのキーワードの方が気になるらしく、口に出して呟く。"
    },
    {
        "message": "中には、思い出しかけているのか頭を押さえる者もいた。"
    },
    {
        "message": "「……仕方あるまい、今日のところはこれで引いてやろう。だが、次を楽しみにしておくことだな」"
    },
    {
        "message": "「あっ、待って！　オルトロスを返して！」"
    },
    {
        "message": "アポローグは咄嗟に駆け出すものの、それより早く魔法陣が展開され、グリードは姿を消してしまった。"
    },
    {
        "message": "「……俺も引き上げるとしよう。さらばだ」"
    },
    {
        "message": "バトルライダーも、エンジンを吹かしてその場を立ち去っていく。"
    },
    {
        "message": "残されたアポローグが、ランスを引き抜くと、気が緩んだのか一気に身体の火照りが増してきた。"
    },
    {
        "message": "「はぁっ、はぁっ、んくっ……だめ、このままじゃ……」"
    },
    {
        "message": "「お、おい、あんた大丈夫か？　どこか怪我してるのなら、救急車に……」"
    },
    {
        "message": "アポローグの様子を心配した男が声をかけてくるものの、ゆくりと首を横に振る。"
    },
    {
        "message": "どう答えていいか分からないまま、アポローグもその場を後にした。"
    },
    {
        "message": "「はっ、はっ……だめ、身体が熱い……もう、動けないっ……」"
    },
    {
        "message": "咄嗟に路地裏まで逃げてきたものの、着地と同時に内股が擦れ、アポローグは壁に背をつけて悶えていた。"
    },
    {
        "message": "切なさに熱い吐息が漏れ、足は小刻みに震えている。"
    },
    {
        "message": "この火照りを解消しないことには、立ち上がることすら出来そうになかった。"
    },
    {
        "message": "発情しているせいか、頭もぼんやりしている。"
    },
    {
        "message": "気づけば、彼女の手は、胸と股間に伸びていた。"
    }
]