[
    {
        "name": "アポローグ",
        "message": "「はぁっ、はぁっ、んぐっ、はぁっ……」"
    },
    {
        "message": "あれから、一体どのくらいの時間が経ったのか、既に分からなくなっていた。"
    },
    {
        "message": "日の当たらない部屋の中では時間の感覚が乏しく、気ままにグリードや召喚獣が現れてはアポローグを犯していく。"
    },
    {
        "message": "それでも、アポローグは助けが来ることを諦めてはいなかった。"
    },
    {
        "name": "グリード",
        "message": "「諦めの悪い奴だな。そろそろ壊れてもいい頃だと思うのだが」"
    },
    {
        "message": "「グリード……んくっ、はぁっ、はぁっ……あなたの言葉なんか、信じないんだから……んんっ」"
    },
    {
        "message": "（この目で確かめるまで、あんなこと信じられるわけがない……アルテミナ、早く助けに来て）"
    },
    {
        "message": "一縷の望みを支えに、アポローグはこの凌辱に耐え続けていた。"
    },
    {
        "message": "それに、彼女にはもう一つの切り札、オルトロスの存在があった。"
    },
    {
        "message": "オルトロスが倒されれば、グリードは必ずそれをアポローグに伝え、絶望させようとするはずだ。"
    },
    {
        "message": "だが、それがないということは、オルトロスはいまだ健在だと考えていた。"
    },
    {
        "message": "（グリードは多分、オルトロスのことを忘れてる。だったら、きっとわたしを助けに来てくれるはず）"
    },
    {
        "message": "その二つの希望が、アポローグを陥落の危機からかろうじて救っていた。"
    },
    {
        "message": "「ククク、無謀な希望に縋り付いたまま、今日も泣き叫ぶがいい」"
    },
    {
        "message": "背後に何者かが立つ気配がすると、腰を鷲掴みにされる。"
    },
    {
        "message": "腰を引いて逃げようとしたものの、それよりも早く召喚獣のペニスはアポローグの膣を貫いた。"
    },
    {
        "message": "「んっ、くぅぅぅぅっ！　く、うぅぅっ、また……中に入ってくる……んっ、んくっ、くふぅっ」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギッ、グギギッ！」"
    },
    {
        "message": "背後でアポローグを犯すゴブリンが、気持ちよさそうに声を上げて腰を振ってくる。"
    },
    {
        "message": "何度も犯されたアポローグの膣内はすっかり発情してしまい、ペニスを押し込まれるだけで愛液をたっぷりと溢れさせた。"
    },
    {
        "message": "彼女の望みとは裏腹に、膣襞はペニスに吸い付き、強く締めつけていく。"
    },
    {
        "message": "抽送の摩擦で、肉悦がまるで毒のように体内に広がっていく。"
    },
    {
        "message": "「ふぁっ、はっ、はっ、あっ、あんっ、あんっ！　んっ、くっ、うぅっ……」"
    },
    {
        "message": "気を抜けばすぐに喘ぎ声が漏れてしまい、恥ずかしさに唇を噛む。"
    },
    {
        "message": "それでもすぐに快感が口元を緩ませ、甘い声を吐き出させた。"
    },
    {
        "message": "「こいつらは一週間以上射精を断たせてある。すぐに耐えきれなくなるだろうな。ククク」"
    },
    {
        "message": "「くっ、そんな……んっ、んぁっ、あっ、あっ、くぅぅっ……」"
    },
    {
        "message": "犯されて火照り始めたばかりのアポローグに、ゴブリンはもう限界だと言わんばかりに腰を振ってくる。"
    },
    {
        "message": "快感に対して敏感にはなったものの、そうすぐに絶頂出来るわけでもない。"
    },
    {
        "message": "（わたしのことはお構いなしに、性処理の道具にしようっていうことなの？）"
    },
    {
        "message": "アポローグを絶頂させ、快楽に抗えないことで心を傷つける責めと違う。"
    },
    {
        "message": "アポローグの地位がいかに低いかを知らしめる為の凌辱なのだ。"
    },
    {
        "message": "それに気づいただけでも、アポローグは胸が軋んで張り裂けそうになる。"
    },
    {
        "message": "「どうして……んっ、んくっ、くふぅっ……こんなひどいことが出来るの？　誰かがそれを、望んでるっていうの？」"
    },
    {
        "message": "「どうして？　決まっている、俺が望んでいるのだ。お前を快楽の底なし沼に沈め、その自尊心も希望も、全て穢したいとな」"
    },
    {
        "message": "「くぅぅっ！　あっ、あっ、んぁっ、あぁっ！　やっ、痛いっ！」"
    },
    {
        "message": "ゴブリンはさらに激しく腰をぶつけてきて、腰を掴む手に力が入る。"
    },
    {
        "message": "爪が食い込み、アポローグは痛みに眉をひそめた。"
    },
    {
        "message": "「そろそろのようだな。さぁ、その子宮を精液で満たすがいい」"
    },
    {
        "message": "「ギッ、ギッ、グギギィッ！」"
    },
    {
        "message": "「うぁぁぁぁぁぁぁぁぁぁっ！　中っ、流れ込んでくるぅぅぅっ！」"
    },
    {
        "message": "勢いよく吐き出される精液に、アポローグは身体を痙攣させて打ち震える。"
    },
    {
        "message": "強い快感に見舞われ、頭の中が熱くなるものの、まだ絶頂には足りない。"
    },
    {
        "message": "思考が飛ぶこともなく、浮遊感に襲われることもなく、ただ快感に苛まれながら射精されていく。"
    },
    {
        "message": "自分の胎内がゴブリンに侵蝕されていく生々しい様子を感じさせられながら、アポローグは泣き叫んだ。"
    },
    {
        "message": "「やっ、いやぁぁぁぁぁっ！　これ以上中に出さないでっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "精液が逆流し、膣道を流れて溢れだしていく感覚がつぶさに分かってしまう。"
    },
    {
        "message": "今まではあまりの激悦にわけも分からず泣き叫んでいたせいで理解することもなかった。"
    },
    {
        "message": "溢れ出す精液の流れを味わうように感じさせられ、アポローグは恐怖を覚えてさらに打ち震えた。"
    },
    {
        "message": "「ギッ、グギギッ！」"
    },
    {
        "message": "「まだ出るのっ！？　やっ、もう出さないでっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "子宮内を精液に洗い流され、強い快感がアポローグを熱くさせていく。"
    },
    {
        "message": "だが、それは絶頂にはまだ遠く、凌辱の記憶から現実逃避を許しはしない。"
    },
    {
        "message": "「やめてっ、もうやめてっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の射精が終わると同時に、ゴブリンはアポローグから離れ、地面に尻餅をついた。"
    },
    {
        "message": "秘裂からは濃い精液が溢れだし、太股を淫らに垂れ落ちていく。"
    },
    {
        "message": "「うぅ、くぅぅっ……お腹が熱くて重い……んっ、んぐっ、くぅぅっ……」"
    },
    {
        "message": "「楽しめたようでなによりだ。さて、では次と行こうか」"
    },
    {
        "message": "「楽しめてなんか……え、次？」"
    },
    {
        "message": "ようやく凌辱から解放されてため息をつくアポローグは、グリードの言葉が一瞬理解出来なかった。"
    },
    {
        "message": "聞き返してみたものの、グリードからすぐに返事はない。"
    },
    {
        "message": "その代わり、背後にまた何者かが立つ気配を感じた。"
    },
    {
        "message": "「言ったはずだ。こいつらは一週間以上射精を断たせてある、と。誰も一体とは言っていないぞ？」"
    },
    {
        "message": "「そんな……じゃあ、また……ひぃっ！？」"
    },
    {
        "message": "アポローグが背後に立つものがかすかに見えた瞬間、悲鳴を上げていた。"
    },
    {
        "message": "そこに立っていたのは、ゴブリンよりも何倍も身体の大きい巨人、ライピスだったからだ。"
    },
    {
        "message": "「うそ、そんな……ライピスの相手なんて……ひぅっ！」"
    },
    {
        "message": "腰を引いて逃げようとしたアポローグの腰を、ライピスの手が掴み取る。"
    },
    {
        "message": "ゴブリンよりも遥かに強い力を持つライピスに捕らえられれば、逃げられるはずがなかった。"
    },
    {
        "message": "「いやっ、いやぁっ！　あんなに大きいの入れられたら……」"
    },
    {
        "message": "「ほう、ライピスの相手をしたことがあるのか。ならば心配はあるまい」"
    },
    {
        "message": "「そんなっ！　やっ、いや……いやぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁっ！　苦しいっ、くぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ライピスの強引な挿入は、精液にまみれた膣道を容赦なく押し広げて膣奥まで一気に到達した。"
    },
    {
        "message": "あまりにも巨大なペニスは、アポローグのお腹を膨らませてしまう。"
    },
    {
        "message": "「あ、ぐ、ぐぅぅぅぅっ！　い、やぁっ……苦し……ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "ライピスはすぐに抽送を始め、挿入の度に精液がたっぷり詰まった子宮が激しく揺れる。"
    },
    {
        "message": "吐き気と快感を同時に与えられ、意識が混濁しそうになる。"
    },
    {
        "message": "その上、膣壁はライピスのペニスでいっぱいに押し広げられているせいで、痛みを覚えていた。"
    },
    {
        "message": "「ククク、ライピスのペニスもあっさり受け入れるとはな。なかなか面白い奴だ」"
    },
    {
        "message": "「うぐぅっ、痛いっ、ぐっ、んっ、んぁっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "容赦ないライピスの挿入に、アポローグは快感と苦しみに悲鳴を上げてしまう。"
    },
    {
        "message": "アポローグは小さな身体で挿入の衝撃を受け止めさせられ、背中をそらして悶える。"
    },
    {
        "message": "初めて変身した時にライピスに犯されたことを思い出し、そのトラウマがさらに凌辱を凄惨なものへと変えていく。"
    },
    {
        "message": "「いやっ、ライピスはいやぁっ！　あぐっ、はぐっ、んっ、んっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "頭を振って嫌がるものの、ライピスはおかまいなしにアポローグを蹂躙していく。"
    },
    {
        "message": "膣襞が火傷したかのように熱くなり、内股が痙攣を起こす。"
    },
    {
        "message": "泣きわめくアポローグを、まるで玩具でも弄ぶかのように無造作に犯し続けるライピス。"
    },
    {
        "message": "その動きが加速していくことに気づき、精液まみれの子宮をたゆませながら、射精が近いことを悟らされる。"
    },
    {
        "message": "（また射精される……わたしが中から穢されていく……）"
    },
    {
        "message": "グリードが祖国マグナシアを襲撃するまでは、アポローグは一国の姫として、なんの不自由もなく暮らしてきた。"
    },
    {
        "message": "グリードに捕らえられてからは散々慰み者にされ、精液を嫌と言うほど浴びせられた。"
    },
    {
        "message": "平和が戻り、あの苦渋の日々から解放されたはずなのに、今再びこのような仕打ちを受けている。"
    },
    {
        "message": "それが、アポローグの心を少しずつ削り取っていく。"
    },
    {
        "message": "「あっ、あっ、あぐっ、ぐっ、うぅぅぅっ！　や、やぁっ、出さないで……いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "アポローグの願いは届くはずもなく、子宮を穿つ濁流が代わりに与えられる。"
    },
    {
        "message": "目の奥で何度も火花が弾け、絶頂に流されそうになる。"
    },
    {
        "message": "だが、まだわずかに足りない。"
    },
    {
        "message": "「いぃぃぃぃぃっ！　中っ、苦しいっ！　やめてっ、もう出さないでっ！　破裂しちゃぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "胸を突き出し、必死に逃げようとしながら泣き叫ぶものの、ライピスはさらにペニスを押し込みながら射精してくる。"
    },
    {
        "message": "子宮に流し込まれる精液の勢いは内臓にも伝わり、吐き気に襲われる。"
    },
    {
        "message": "まるで腹の中から上に向けて殴打されているかのような気分だった。"
    },
    {
        "message": "「うぐっ、ぐっ、うぅぅぅぅぅっ！　いっ、ぎぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "あまりの衝撃に、アポローグは必死に歯を食いしばってしまう。"
    },
    {
        "message": "射精の度にライピスがアポローグを引き寄せ、膣全体が擦られながら射精の凌辱を受けてしまう。"
    },
    {
        "message": "絶頂することが出来ないまま好き放題に精液を流し込まれ、アポローグはひたすら泣き叫ぶしかなかった。"
    },
    {
        "message": "「もうやめてぇっ！　無理っ、無理なのっ！　ひぎぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "最後に一際強くペニスを突き入れられ、一瞬頭の中が真っ白になった。"
    },
    {
        "message": "アポローグの小さな身体が大きく震えると、そのまま力をなくしてしまう。"
    },
    {
        "message": "ライピスのペニスが引き抜かれると、子宮に溜まった精液が勢いよく吐き出されていった。"
    },
    {
        "message": "「うぐ……あ、あぁ……こんなに、たくさん……はぁっ、はぁっ、んぐぅっ……」"
    },
    {
        "message": "巨根に犯され続けたせいか、内股の震えはまだ止まらない。"
    },
    {
        "message": "それもあってか、精液は秘裂からなみなみと溢れ続ける。"
    },
    {
        "message": "熱い精液が垂れ落ちていく様子が視界の隅に映り、アポローグは悔しさに涙を流した。"
    },
    {
        "message": "「ククク……この程度でへばっていていいのか？」"
    },
    {
        "message": "「なにを……言っているの？　まさか、まだ……？」"
    },
    {
        "message": "グリードの笑みに、またゾクリと怖気が走った。"
    },
    {
        "message": "（そんな……私、もう耐える気力なんて残ってないのに……）"
    },
    {
        "message": "荒い息をつきながら、弱々しい視線を向けるアポローグ。"
    },
    {
        "message": "拘束している触手がなければ、そのまま精液まみれの床に突っ伏してしまうほど力が入らない。"
    },
    {
        "message": "だが、グリードの目は本気だ。"
    },
    {
        "message": "「なぜライピスを一体しか用意していないと思う？」"
    },
    {
        "message": "「そん、なっ……またライピスなんて……ひっ！？」"
    },
    {
        "message": "グリードの背後から現れたライピスは、体色が青ではなく黄色をしていて、アポローグの知るライピスではない。"
    },
    {
        "message": "問題は、ペニスの大きさがライピスよりも一回り大きく膨らんでいたのだ。"
    },
    {
        "message": "「実験用に作ったライピスだ。戦闘力は下がったが、お前を犯させるにはちょうどいいだろう」"
    },
    {
        "message": "「や……無理、無理ぃっ……ライピスでさえきついのに、こんなの……」"
    },
    {
        "message": "アポローグは歯の根が噛み合わず、カチカチと音を立てながら怯える。"
    },
    {
        "message": "だが、ライピスもグリードも、アポローグの身体の心配などしてはくれない。"
    },
    {
        "message": "股間をむき出しにしたアポローグを見ると、ライピスは乱暴に腰を掴んでペニスを突き立てていく。"
    },
    {
        "message": "「ひっ！？　いやっ、無理っ、犯さないでっ……入るわけないっ！　ひっ、ぎっ、いぃぃぃぃっ！」"
    },
    {
        "message": "強引に押し込まれていく亀頭に、鋭い痛みが走る。"
    },
    {
        "message": "だが、まだ股が裂ける様子はない。"
    },
    {
        "message": "「ククク……入りそうではないか。ライピス、遠慮なく犯すがいい」"
    },
    {
        "message": "「だめっ、だめぇっ！　いやっ、いやっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぎぃぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "膣奥まで一気にペニスが貫き、激痛が脳天を一気に突き抜けた。"
    },
    {
        "message": "あまりの激痛に頭の中が真っ白になり、身体が硬直と痙攣を起こす。"
    },
    {
        "message": "「あ……ぎっ、ぎぃっ……そん、なっ……わたしの中に、あんなものが入って……ぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "アポローグのお腹は先程のライピスの挿入が冗談だったかのように、大きく膨らんでいた。"
    },
    {
        "message": "抽送が始まるとお腹が凹み、その膨らみがペニスによるものだと理解させられてしまう。"
    },
    {
        "message": "「ひっ、あがっ、あぎぃぃぃっ！　ひっ、ひぎっ、いっ、いぃぃっ！　お腹がっ、削れるっ！　ぐぅぅぅぅっ！」"
    },
    {
        "message": "限界いっぱいまで押し広げられた膣道が容赦なくペニスに擦り上げられ、激痛が脳内で暴れ回る。"
    },
    {
        "message": "全身は痙攣しっぱなしで、まるで力が入らない。"
    },
    {
        "message": "ライピスが挿入すると、肺の中の空気が下から押し出されるかのように悲鳴が上がる。"
    },
    {
        "message": "乳首もあまりの激痛凌辱にピンと尖り、抽送に合わせて空気と擦れ合った。"
    },
    {
        "message": "「ククク、いい顔ではないか。そら、もっと苦しめ」"
    },
    {
        "message": "「ぎっ、いっ、ぎぅぅぅっ！　お腹っ、壊れるぅっ！　がふっ、あぐっ、げほっ、げぼっ、うぐぅぅぅぅぅっ！」"
    },
    {
        "message": "精液が満たされたままの子宮にペニスが何度も往復し、吐き気で何度も咳き込んでしまう。"
    },
    {
        "message": "そんなアポローグを、ライピスは欲望のままに犯し続ける。"
    },
    {
        "message": "「しかし、さすがは正義の味方だな。こいつのペニスを飲み込んでまだショック死すらしないとは」"
    },
    {
        "message": "「あ、が、がぁっ……ぎっ、ひぎっ、いぃぃぃぃぃっ！」"
    },
    {
        "message": "答える余裕もないのか、アポローグは必死に苦しそうな悲鳴を上げる。"
    },
    {
        "message": "火照りが激痛に苦しむアポローグをさらに追い詰め、絶頂へと導いていく。"
    },
    {
        "message": "（いや……こんなに何度も好き勝手に犯されて、壊されそうになりながらイキたくないっ……）"
    },
    {
        "message": "泣き叫びながら、絶頂の恐怖に苛まれるものの、アポローグに逃げ場はない。"
    },
    {
        "message": "度重なる暴虐に、アポローグの身体は再び快楽に開花していく。"
    },
    {
        "message": "「こいつの精液もさぞかし大量に吐き出されるだろう。そろそろ絶頂出来るのではないか？」"
    },
    {
        "message": "「ひっ、ひっ、ひぐっ！　ぎっ、いっ、いやっ、あっ、あっ、がっ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ぎっ、いぃぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "瞬間、アポローグの意識は真っ白に塗りつぶされた。"
    },
    {
        "message": "痛みよりも快楽よりも、熱さが全身を覆い尽くし、その中で嵐の中に放り込まれたようにもみくちゃにされる。"
    },
    {
        "message": "「あぁぁぁぁぁぁっ、いぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "自然と歯を食いしばるものの、見開いた目は瞳孔が小さくなり、何度もぶれる。"
    },
    {
        "message": "大量の精液は子宮に直接流し込まれ、アポローグのお腹を膨らませながら吐き出されていく。"
    },
    {
        "message": "壊れた蛇口のように精液が結合部から一気に溢れ出し、その熱さにまた太股がさらに痙攣を起こす。"
    },
    {
        "message": "「がぁぁぁぁぁっ！　ひぎぃぃぃぃぃぃぃっ！　イグっ、まだイグぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "何度も目の奥で火花が散り、連続絶頂に打ち震えるアポローグ。"
    },
    {
        "message": "あまりに破壊的な凌辱に、心臓が張り裂けそうになる。"
    },
    {
        "message": "「あがっ！？　あ、がっ、がはっ……はっ、はっ、ひぃっ、はぁっ、ひぃっ……」"
    },
    {
        "message": "意識が途切れる寸前、まるで狙っていたかのようにライピスはペニスを引き抜いた。"
    },
    {
        "message": "アポローグは股を大きく開いたまま、まだ広がったままの膣口から精液を垂れ流す。"
    },
    {
        "message": "焼け付くような火照りは未だに残滓として残っていて、肌があまりの熱さにひりついていた。"
    },
    {
        "message": "「実にだらしない顔だ。……しかし、正義の味方というのも悪くないな。ここまでしてもまだ楽しめるとはな」"
    },
    {
        "message": "「ひぃ、はぁっ、ひぃ、はぁっ……んぐっ……ひぃっ……」"
    },
    {
        "message": "グリードの言葉に、アポローグは小さく肩を震わせる。"
    },
    {
        "message": "精液が膣口から溢れだし、また小さく絶頂してしまった。"
    },
    {
        "message": "「アルテミナを捕らえることが出来なかったのが、今さらながら悔やまれるな。まあいい、しばらくはお前で楽しむとしよう」"
    },
    {
        "message": "グリードの足音が遠ざかっていくと同時に、触手の拘束が解かれる。"
    },
    {
        "message": "アポローグは力なく倒れ、精液の海にその身を沈めながら、静かに意識を失っていった。"
    }
]