[
    {
        "name": "透磨",
        "message": "「ふぁ……おはよ」"
    },
    {
        "name": "有紗",
        "message": "「おはよ、お兄ちゃん。朝ご飯出来てるよ」"
    },
    {
        "message": "「ああ、分かった。まったく、お前はいい嫁さんになれるな」"
    },
    {
        "message": "「お兄ちゃんが結婚してくれたら、私も安心してお嫁にいけるんだけどね」"
    },
    {
        "message": "「なにっ！？　お前まさか、好きな男とかいるのか！」"
    },
    {
        "message": "「まさか。いたとしても、お兄ちゃんには教えなーい」"
    },
    {
        "message": "仲のいい兄妹喧嘩を見ながらも、ユーリの顔に笑顔はなかった。"
    },
    {
        "message": "寝る前に気づいたある事柄が頭から離れず、気になっているのだ。"
    },
    {
        "message": "「ユーリ、そんなに昨日のニュースが気になるの？」"
    },
    {
        "name": "ユーリ",
        "message": "「うん……ちょっとね」"
    },
    {
        "message": "テレビでは当然のことながら、昨日の戦いが放映されている。"
    },
    {
        "message": "何度もアポローグの姿が映し出されると、つい顔が赤くなってしまうが、恥ずかしさを押して画面に見入っていた。"
    },
    {
        "message": "「アポローグ……か。一体何者なのかな？」"
    },
    {
        "message": "「さあな。アポローグ……ヒーローみたいな名前だよな。アポロンとローグの合成か？」"
    },
    {
        "message": "「なにそれ、太陽の神が強盗働いてどうするのよ」"
    },
    {
        "message": "「太陽の簒奪者、か……なかなかいいフレーズだな。あとでメモっておこう」"
    },
    {
        "message": "（わたし、たいようのさんだつしゃなんだ……さんだつしゃってなに？）"
    },
    {
        "message": "ユーリは首をかしげるものの、一人悦に入っている透磨は答えてくれそうにない。"
    },
    {
        "message": "有紗に話かけるのは、脳にさらなる負担を与えるような気がして声をかけられなかった。"
    },
    {
        "message": "コメンテーター"
    },
    {
        "message": "「しかし、再び召喚獣が現れるということは、またこの街が狙われているということですかね。一体、この街に何があるっていうのか……」"
    },
    {
        "message": "「……えっ？」"
    },
    {
        "message": "「ユーリ、どうかしたの？」"
    },
    {
        "message": "「あ、えっと……ありさ、召喚獣って知ってる？」"
    },
    {
        "message": "「知ってるわよ。グリードが召喚する、あの気持ち悪い化け物のことでしょ？」"
    },
    {
        "message": "「とうまさんも覚えてるの？」"
    },
    {
        "message": "「ん？　ああ、覚えてるよ。もう半年……いや、一年くらい前になるのかな？　さんざん暴れてたじゃないか」"
    },
    {
        "message": "「あの頃、私とユーリは知り合ったのよね。ユーリが転校してきて……あれ、その後どうなったんだっけ？」"
    },
    {
        "message": "二人の口から意外な言葉が出たことに、ユーリはすっかり混乱してしまっていた。"
    },
    {
        "message": "考えてみれば、昨日も周りにいた人達が、召喚獣という言葉を口にしていた。"
    },
    {
        "message": "その時は戦いに集中していて気づかなかったが、この街の人々は召喚獣のことは覚えているのだ。"
    },
    {
        "message": "「召喚獣がどうかしたのか？」"
    },
    {
        "message": "「召喚獣は、誰が退治してたか覚えてる？」"
    },
    {
        "message": "「えっ？　そりゃもちろん……あれ、誰だっけ。確かに、誰かが戦ってたんだよ。有紗、覚えてるか？」"
    },
    {
        "message": "「ん……さっきから考えてるんだけど、出てこないのよ。どうやってグリードがいなくなったんだっけ……ぐっ！」"
    },
    {
        "message": "有紗はまた痛みに顔をしかめ、頭を押さえる。"
    },
    {
        "message": "この状況がどういうことなのか分からず、ユーリもただ混乱するばかりだ。"
    },
    {
        "message": "「ありさ、お願いがあるんだけど……。まりあに、わたしが会いたいって連絡してくれるかな？」"
    },
    {
        "message": "「ん？　いいけど……最近、まりあと仲がいいのね。何かあったの？」"
    },
    {
        "message": "「うん……そのことは、今度話すから」"
    },
    {
        "message": "「分かったわ。私も一緒に……と思ったけど、なんだか秘密の話しそうだし遠慮しておくね」"
    },
    {
        "message": "「ごめんね、ありさ」"
    },
    {
        "message": "有紗は笑みを浮かべると、まりあに連絡を取ってくれる。"
    },
    {
        "message": "ユーリも、本当はもっと有紗と話をしたり遊んだりしたい。"
    },
    {
        "message": "だが、この偽りの日常が続いている限り、心置きなくというわけにはいかなかった。"
    }
]