[
    {
        "name": "まりあ",
        "message": "「うぁ、あ……ぐぅぅぅぅっ！」"
    },
    {
        "name": "アポローグ",
        "message": "「はぁっ、はぁっ……え？」"
    },
    {
        "message": "今にも意識が途切れそうなアポローグを、まりあの耳をつんざく悲鳴が押し戻した。"
    },
    {
        "message": "アポローグが顔を上げた時には、まりあは既にゴブリンのペニスに貫かれた後だった。"
    },
    {
        "message": "「ぬ、抜いてっ、うぁっ、あっ、あっ、ぐぅぅぅっ！　私の中に、突き刺さないでぇっ！」"
    },
    {
        "message": "なんとか逃げ出そうとするものの、背後から両腕を掴まれて身動きが取れない。"
    },
    {
        "message": "その上、もう一体のゴブリンがペニスを勃起させ、まりあの顔に我慢汁を塗りたくるように押しつけていた。"
    },
    {
        "message": "「う、くぅっ……なんですの、この鼻の曲がるような匂い……いやっ、近づけないで！」"
    },
    {
        "message": "まりあは必死に顔を背けようとするものの、その度に振り向かされ、ペニスと対面させられる。"
    },
    {
        "message": "醜悪な肉塊を見せつけられ、その度にまりあの顔が蒼白になっていく。"
    },
    {
        "message": "「まりあには手を出さない約束だったじゃないっ！」"
    },
    {
        "message": "グリードに押さえつけられたまま、アポローグは必死に反論する。"
    },
    {
        "message": "だが、その言葉は弱々しく苦しさが滲み出ていて、怒りを表すには迫力がなさすぎた。"
    },
    {
        "name": "グリード",
        "message": "「約束した覚えはないぞ？　それに、人質を取られておきながら攻撃しようとしたのは、どこの誰だったかな？」"
    },
    {
        "message": "「ぐっ……まりあ、ごめんなさい……」"
    },
    {
        "message": "「はぐっ！　ぐっ、うぅっ……アポローグの、せいじゃありませんわ。ひっ、ひっ、ひぅっ！」"
    },
    {
        "message": "アポローグを慰めようと声をかけるものの、すぐに抽送の痛みで悲鳴に変わってしまう。"
    },
    {
        "message": "非情な現実が、アポローグの前に突きつけられていく。"
    },
    {
        "message": "「人質のくせに抗おうとするからだ。お前もゴブリンに奉仕するんだな」"
    },
    {
        "message": "「そんなのいやですわ！　こんな醜い輩に犯されるだけでも耐え難いのに……ひぎぃっ！」"
    },
    {
        "message": "乱暴に腰を突き上げられ、痛みに絶頂が上がる。"
    },
    {
        "message": "まりあの悲痛な叫びに、アポローグは自分が犯された時よりも心が締めつけられた。"
    },
    {
        "message": "「そうか。いやか、ならば仕方ないな」"
    },
    {
        "message": "「むぐっ！？　ふぐぅっ！　げぼっ、げほっ、げほっ、んっ、んっ、ちゅっ、ちゅぷっ、むぐぅぅっ！」"
    },
    {
        "message": "グリードが嘲笑うと同時に、何かを言おうとしたまりあの口にペニスがねじこまれた。"
    },
    {
        "message": "いきなり喉奥を亀頭で突かれ、目を見開いてむせるまりあ。"
    },
    {
        "message": "彼女が苦しむのもおかまいなしに、ゴブリンは乱暴に腰とまりあの頭を振って口辱を楽しみ始める。"
    },
    {
        "message": "「むぐっ、ふぐっ、んっ、んっ、じゅぶるっ！　んっ、んむぅっ、ちゅっ、ちゅぷっ、じゅぶっ、んぐぅぅぅっ」"
    },
    {
        "message": "まりあは必死に顔を背けようとはしているものの、ゴブリンの腕力に敵うはずがない。"
    },
    {
        "message": "むしろ、抵抗するほどゴブリンが笑みを浮かべ、乱暴にペニスを突き入れていく。"
    },
    {
        "message": "「やめて……まりあにひどいことしないで。お願い、お願い……」"
    },
    {
        "message": "「ふぐっ、むぐっ、んっ、んっ、じゅるっ！　じゅぶっ、じゅっ、じゅっ、んぐっ、んっ、ぐぶっ！」"
    },
    {
        "message": "頬を内側から突かれてペニスの形に膨らみ、まりあの顔が悔しさに歪む。"
    },
    {
        "message": "また喉奥にペニスを押しつけられると、むせて涙を浮かべながら呻いた。"
    },
    {
        "message": "「いい顔になったではないか。そうだ、もっと苦しめ」"
    },
    {
        "message": "アポローグを押さえ付け、愉悦の笑みを浮かべるグリード。"
    },
    {
        "message": "アポローグの戦っている相手が非道の敵だということを改めて思い知らされたのか、まりあの顔からさらに血の気が引いた。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギッ、ギギッ！」"
    },
    {
        "message": "「ふぐっ！　んっ、んっ、じゅるっ、じゅっ、じゅぶっ、ふぐぅぅぅぅぅっ！」"
    },
    {
        "message": "口辱に唇から唾液が溢れだし、顎を伝って落ちていく。"
    },
    {
        "message": "そのだらしない姿にまりあが目を閉じると、膣を激しく突き上げられ、絶叫が湧き上がった。"
    },
    {
        "message": "「じゅぷっ、じゅっ、じゅぶるっ！　んぐっ、げぼっ、おごっ、んっ、んっ、んんんんんんっ！」"
    },
    {
        "message": "その悲鳴にゴブリン達は興奮したのか、まりあをさらに乱暴に扱っていく。"
    },
    {
        "message": "無惨な水音を立てながら口内が犯され、粘着音が耳にまとわりつく。"
    },
    {
        "message": "さらに膣が何度も強く擦り上げられ、痛みに顔が歪む。"
    },
    {
        "message": "「やめて……まりあを犯さないで……」"
    },
    {
        "message": "アポローグの悲痛な願いも、ゴブリン達には聞こえない。"
    },
    {
        "message": "満足に抵抗出来ないまま凌辱に翻弄されるまりあに夢中になっているのだ。"
    },
    {
        "message": "「じゅっ、じゅぶっ、じゅるるっ！　んぐっ、うぶっ、やめっ、やめてくらさいっ、じゅぶるっ！　んっ、んぐっ、ぐぶぅぅっ！」"
    },
    {
        "message": "わずかに発することが出来た言葉も、すぐにペニスによって塞がれてしまう。"
    },
    {
        "message": "まりあの小さな身体は挿入の度に大きく跳ね上がり、前屈みになってペニスを咥えさせられてしまう。"
    },
    {
        "message": "まりあの顔から、少しずつ抗う気力が失われていくのが見て取れてしまい、アポローグは目を背けてしまった。"
    },
    {
        "message": "「おっと、そう言えばまだ性欲を持て余していたゴブリンがいたな。奴も喚ぶか……」"
    },
    {
        "message": "「むっ、むぐぅぅぅぅっ！」"
    },
    {
        "message": "グリードの言葉に反応して叫びを上げるものの、頭を掴まれているせいでいやいやすら出来ない。"
    },
    {
        "message": "目でグリードに懇願するものの、帰ってきたのは邪悪な笑みだけだった。"
    },
    {
        "message": "「ギィィィッ！」"
    },
    {
        "message": "現れたゴブリンは、まりあを見るなりペニスを勃起させ、見せつけるように大股で歩いてくる。"
    },
    {
        "message": "まりあの怯える姿に興奮して、ゴブリンの肩が大きく上下に揺れ動いた。"
    },
    {
        "message": "「ふぐっ、むぐっ、じゅるっ、じゅぶっ、ご、ごないで……んぐっ、んっ、じゅっ、じゅるるっ」"
    },
    {
        "message": "ペニスをしゃぶらされながら懇願するものの、三体目のゴブリンは自分のペニスを手で持ちながらまりあの前に立つ。"
    },
    {
        "message": "だが、挿入する場所が見当たらないと分かると、ペニスをまりあの薄い胸に押しつけてきた。"
    },
    {
        "message": "「んっ、んんっ！　ちゅっ、ちゅくっ、じゅっ、じゅるっ、んぐっ……なに、を……んっ、んんっ！」"
    },
    {
        "message": "露わになった乳房にペニスが押しつけられると、自然と身体に震えが走ってしまう。"
    },
    {
        "message": "そんなまりあの様子を眺めで笑みを浮かべながら、ゴブリンは乳首に亀頭を押しつけてきた。"
    },
    {
        "message": "「んぐっ！　んっ、んっ、じゅるっ……や、やめ……ふぐっ、んっ、んっ、むぐぅぅっ！」"
    },
    {
        "message": "ペニスで乳首を弄ばれ、羞恥心と共に微悦がまりあを責め立てる。"
    },
    {
        "message": "だが、そこに意識を向けてしまうと、膣襞が強く擦り上げられ、強い快感に体温が急上昇した。"
    },
    {
        "message": "「ふぐっ、むぐっ、じゅるるっ……やめ、いやぁ……れるっ、ちゅっ、じゅぶっ、じゅっ、んぐぅぅぅっ」"
    },
    {
        "message": "乳首と膣を犯される快感に涙していると、下に苦い汁を塗りつけられて吐き気を覚える。"
    },
    {
        "message": "そちらに意識が行くと、また乳首の微悦に驚き、子宮を下から押し上げられる嫌悪感と痛みに苛まれる。"
    },
    {
        "message": "凌辱に慣れていないまりあにとって、この責めはまるで逃げ場のない迷路のような不安さを煽った。"
    },
    {
        "message": "「ふぐっ、むぐっ、んんんっ！　じゅるっ、じゅっ、じゅぶっ、ふぐっ、ごぼっ、ごほっ、げほっ……」"
    },
    {
        "message": "むせて何度も咳き込むと、ペニスを飲み込んだままの膣が激しく擦れて、痛みと快感が断続的に襲いかかってくる。"
    },
    {
        "message": "自然と涙が溢れ出し、虚しく頬を伝って流れ落ちていく。"
    },
    {
        "message": "「ギッ、ギギッ」"
    },
    {
        "message": "乳首をつついてこねくり回しては楽しんでいるゴブリンが、さらに口を横に開いて笑った。"
    },
    {
        "message": "その笑みに嫌な予感を覚え、まりあの背筋に悪寒が走る。"
    },
    {
        "message": "「ギギッ、ギヒヒッ！」"
    },
    {
        "message": "ゴブリンはまりあのカールのかかった髪に手を伸ばすと、自分のペニスに巻き付け始めた。"
    },
    {
        "message": "「むっ、むぐぅぅぅっ！　ふぐっ、んっ、じゅるっ、じゅっ、やめ、やめて……じゅぶっ、じゅっ、んぐっ、んっ、んんんっ！」"
    },
    {
        "message": "自慢の髪を自慰の材料に使われ、まりあが激しく震え上がる。"
    },
    {
        "message": "だが、それはゴブリン達を楽しませるだけで、さらに髪を巻き付けては乳首に擦りつけて楽しみ始めた。"
    },
    {
        "message": "「やめ、許して……んぐっ、れるっ、ちゅっ、じゅぶっ、じゅるるるっ！　んぐっ、んっ、んっ、んぐぅぅぅっ！」"
    },
    {
        "message": "膣や口に加え、髪まで犯されていることに、心身共に疲弊していくまりあ。"
    },
    {
        "message": "だが、彼女を守るべきアポローグはグリードに押さえ付けられたまま動くことが出来ない。"
    },
    {
        "message": "絶望の淵に追い込まれながら、まりあはさらにその身を穢されていく。"
    },
    {
        "message": "「れるっ、じゅっ、んっ、んむっ、ぐぅぅっ……れろっ、れるっ、じゅぷっ、じゅっ、じゅぐっ、んっ、ぐぅふっ」"
    },
    {
        "message": "醜悪な化け物に取り囲まれ、好き放題犯される恐怖と苦しみを、アポローグはよく知っている。"
    },
    {
        "message": "それを目の前で見せつけられていることに激しく胸が軋む。"
    },
    {
        "message": "まるで、自分も一緒にまりあと同じように犯されているかのような錯覚を覚えてしまう。"
    },
    {
        "message": "「やめて……お願い、もうやめて……」"
    },
    {
        "message": "「ふん、それを決めるのは俺ではない。あのゴブリン達が満足するかどうかだからな」"
    },
    {
        "message": "「ギッ、ギギィッ！」"
    },
    {
        "message": "まりあが苦渋の顔を浮かべながら涙を流し、されるがままに身体を揺らす様を見て、ゴブリン達は楽しそうに笑う。"
    },
    {
        "message": "ペニスを突き入れられ大きく広がった結合部は、痛々しいほどに充血していた。"
    },
    {
        "message": "そこから溢れ出す愛液は、快感の産物というよりも、犯された涙のようにも思えた。"
    },
    {
        "message": "「ふぐっ、んっ、んむっ、ぐむぅぅっ！　ふっ、ふぐっ、んっ、じゅっ、じゅぶっ、んぐっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "膣に突き刺さるペニスの動きが急に加速し、まりあは肉棒をしゃぶらされながらくぐもった悲鳴を上げる。"
    },
    {
        "message": "その声に興奮したのか、まりあの頭を動かす手も、さらに乱暴になっていく。"
    },
    {
        "message": "「ぐっ、ぐっ、んぐっ、んぐぅっ！　じゅっ、じゅるっ、じゅぶっ、んっ、んぅぅぅっ……」"
    },
    {
        "message": "唇が痺れそうなほど何度もペニスを突き入れられ、緩んだ口からだらしなく涎が垂れていく。"
    },
    {
        "message": "髪を巻き付け擦りながら乳首をつつかれると、その度に肩が小さく跳ね上がる。"
    },
    {
        "message": "ペニスが膣を強く穿つ度、まりあの顔が苦しさに目を細め、涙を溢れさせていく。"
    },
    {
        "message": "まりあは三重苦の中で翻弄され、流されていく。"
    },
    {
        "message": "「ギッ、ギッ、ギギッ！」"
    },
    {
        "message": "背後からまりあを突くゴブリンが、ペニスを深く押し込んだままさらに突き上げてくる。"
    },
    {
        "message": "この凌辱の終わりは、すぐそこまで来ていた。"
    },
    {
        "message": "「ふっ、ふぐっ、むぐっ、じゅるっ！　んぐっ、じゅっ、んぐっ、おごっ、おっ、むぉぉぉぉぉぉっ！」"
    },
    {
        "message": "「ごぼっ、ぐぶっ、んぐぅぅぅぅっ……」"
    },
    {
        "message": "まりあの胎内に熱い精液が流し込まれて絶叫すると同時に、それを打ち消すかのように口内にも精液が流し込まれる。"
    },
    {
        "message": "一度目の射精でまりあは気絶し、目を濁らせてしまう。"
    },
    {
        "message": "だが、ゴブリンはそんなものなどおかまいなしに射精し続けた。"
    },
    {
        "message": "「ごぼっ、ごぶっ、うごぉっ……うぇっ、うぐっ、ぐぶっ、うぅぅっ……」"
    },
    {
        "message": "意識を途切れさせたまま、何度も受ける射精に身体が大きく痙攣し、呻き声を漏らすまりあ。"
    },
    {
        "message": "だらしなく開いた口から精液が溢れ、淫惨さをさらに彩る。"
    },
    {
        "message": "胸に吐きかけられた精液は白い肌をさらに白く塗りつぶし、垂れる濃い粘液が、彼女の姿を醜く変えていった。"
    },
    {
        "message": "「ククク……いい格好になったじゃないか。お前の仲間とお揃いだぞ」"
    },
    {
        "message": "「う……うぶっ、うぇっ、ごぼっ、ごぶっ……」"
    },
    {
        "message": "グリードの言葉に、まりあは頷きもせず小さく呻くばかりだった。"
    }
]