[
    {
        "name": "アポローグ",
        "message": "「あぅっ！？　な、なんなの？　動けない……んんっ！」"
    },
    {
        "message": "アポローグは頭を床に打ちつけ、痛みに眉をひそめた。"
    },
    {
        "message": "そのまま下半身が勝手に持ち上がり、後転をするように足が回る。"
    },
    {
        "message": "だが、足は地面につくどころか、大きく左右に広がり、腰が持ち上がった状態で姿勢が固定されてしまった。"
    },
    {
        "name": "男性３",
        "message": "「あの子、何やってるんだ？　あれじゃあ……丸見えじゃないか」"
    },
    {
        "message": "「ひぅっ！？　やっ、み、見ないで……んっ、くっ、どうして？　身体が動かない！」"
    },
    {
        "message": "アポローグは身体を動かして体勢を変えようとするものの、腰がむずがるように動く程度で、姿勢は変わらない。"
    },
    {
        "message": "アポローグ自身が力を入れなければ維持できないような姿勢に、男達は怪訝な視線を向けた。"
    },
    {
        "message": "「やぁっ……違うの、何かに押さえつけられてるみたいに動かないの……んっ、んくっ、うぅぅっ」"
    },
    {
        "message": "絶頂の余韻がまだ残っているせいか、言い訳をするアポローグの声は弱々しい。"
    },
    {
        "message": "その小さな声が、さらに男達の不審を煽った。"
    },
    {
        "name": "グリード",
        "message": "「ククク、無様な格好だな。精液とスライムを吐き出した穴が丸見えになっているぞ？」"
    },
    {
        "message": "「あ、あなたが何かしてるんでしょ？　離してっ、んっ、んくぅっ！」"
    },
    {
        "message": "腕や足に何かが触れ、押さえ付けられている感触がある。"
    },
    {
        "message": "だが、アポローグの頭上には誰もいない。"
    },
    {
        "message": "苦しそうな体勢で艶めかしくお尻を揺らす変身ヒロインの姿に、周りの男達は欲望をかき立てられるばかりだ。"
    },
    {
        "message": "「見せしめに犯すのだから、離すわけがないだろう？　なに、安心しろ。これからもっとお前を辱めてやる」"
    },
    {
        "message": "「何を考えてるの？　こんなのひどい……んっ、くっ、見ないで……お願い……」"
    },
    {
        "message": "人々の視線が股間に集まっていることに気づき、さらに恥ずかしくなって顔が火照る。"
    },
    {
        "message": "足を必死に閉じようとしているのに、むしろ股間を見せつけるように股が開いていく。"
    },
    {
        "message": "言動が正反対になっている様子に、男達はアポローグが犯されていたことさえ忘れそうになっていた。"
    },
    {
        "message": "「んっ、んんっ、どうして動けないの？　んくっ、はぁっ、はぁっ……ひぃっ！？」"
    },
    {
        "message": "股間に熱い何かが押し当てられ、アポローグは思わず悲鳴を上げた。"
    },
    {
        "message": "だが、目の前で見せつけるように広げられた股間には何も見えない。"
    },
    {
        "message": "困惑していると、秘裂と尻穴にまるで見えない触手が押し当てられていくような圧迫感を覚えた。"
    },
    {
        "message": "「ま、まさか……カメロメオ！？」"
    },
    {
        "message": "「ほう、その召喚獣の名前を知っていたか。だが、それを知ったところでどうにもなるまい。」"
    },
    {
        "message": "機動力や力はそれほどないものの、自身の身体を透明に出来る召喚獣、カメロメオ。"
    },
    {
        "message": "召喚獣の中でも上位の部類に属し、魔力の消費も高く制御もしにくい。"
    },
    {
        "message": "そんな召喚獣がグリードによって召喚されていることに、アポローグは戦慄を覚えた。"
    },
    {
        "message": "（そんな……グリードはどうやってこれほどの力を蓄えたの？）"
    },
    {
        "message": "彼女の疑問は解消されることなく、なおもカメロメオの肉塊が二穴に押しつけられていく。"
    },
    {
        "message": "ヘミペニスと呼ばれる二叉の肉棒が押しつけられているのが分かったものの、それに対処する特別な方法などない。"
    },
    {
        "message": "力ずくでカメロメオを押しのける以外にないのだ。"
    },
    {
        "message": "「や、やぁっ……広がってく……う、うぁ……あぁぁぁぁぁっ！」"
    },
    {
        "message": "秘裂が、肛門が、見えないペニスによって押し広げられていく。"
    },
    {
        "message": "ペニスがねじ込まれればどうなるかを脳裏で想像した瞬間、カメロメオは一気にペニスをねじ込んできた。"
    },
    {
        "message": "「や、わぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣と直腸の入り口が大きく広げられ、アポローグは目を見開き絶叫した。"
    },
    {
        "message": "目の前で膣道が押し広げられていくさまをまざまざと見せつけられ、羞恥心が一気に爆発する。"
    },
    {
        "message": "「な、なんだ？　あの子のアソコが勝手に開いていくぞ？」"
    },
    {
        "name": "男性４",
        "message": "「お尻の穴も、またあんなに大きく広がってるぞ？　どうなってんだ？」"
    },
    {
        "message": "「いやっ、いやぁぁぁっ！　見ないでっ、お願い見ないでぇぇぇぇぇぇっ！」"
    },
    {
        "message": "顔を左右に振って泣きわめくものの、男達は身を乗り出して凝視してくる。"
    },
    {
        "message": "先程まで見世物にされていたというのに、さらに人々を煽るような姿を強要される。"
    },
    {
        "message": "好奇の視線が集まっていることに、アポローグはひたすら泣き叫んだ。"
    },
    {
        "message": "「うぁ、あっ、んっ、ぐぅぅぅぅっ！　入れないで……それ以上はだめっ、ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "カメロメオが体重をかけてヘミペニスを挿入してくると、膣穴がさらに奥まで晒されていく。"
    },
    {
        "message": "膣が痛みに悲鳴を上げながら押し広げられ、襞が擦り上げられる様を観察されていく。"
    },
    {
        "message": "「嫌がっておきながら、膣のその反応はなんだ？　愛液がどんどん染み出してきているではないか」"
    },
    {
        "message": "「やっ、いやぁぁぁぁっ！　聞きたくないっ！　んっ、んぐっ、ぎぅっ、くぅぅぅぅっ！」"
    },
    {
        "message": "カメロメオが腰を振っているのか、アポローグの下半身が何度も軋みを上げながら上下する。"
    },
    {
        "message": "人々から見れば、それはさぞかし滑稽に見えたことだろう。"
    },
    {
        "message": "扇情的なポーズと仕草で、透明人間に犯されている少女を見ているように感じているはずだ。"
    },
    {
        "message": "事実、相手が人間ではないだけで、そのままなのだが。"
    },
    {
        "message": "「ひぎっ、ひぐっ、うぁぁっ！　やめっ、犯さないで……ひぃんっ！？」"
    },
    {
        "message": "突然胸を舐めあげられ、苦痛の悲鳴に甘い声が混じった。"
    },
    {
        "message": "それに気をよくしたのか、カメロメオはさらに胸を舐め回してくる。"
    },
    {
        "message": "「あっ、あっ、んんんっ！　ひっ、ひぃっ！　気持ち悪いっ……舐めないで……んぁっ、あっ、あんっ、あぁんっ！」"
    },
    {
        "message": "アポローグが一体どんな責めを受けているのか、人々には伝わりにくい。"
    },
    {
        "message": "喘ぐアポローグの姿に、人々はただ肉欲をかき立てられるばかりだ。"
    },
    {
        "name": "男性１",
        "message": "「見えない何かに犯されてるのは分かるけどさ……なんていうか、いやらしすぎるよな」"
    },
    {
        "name": "男性２",
        "message": "「ああ……俺、なんかそっちに目覚めそう」"
    },
    {
        "message": "人々がアポローグの犯される様と喘ぐ様子に欲情していく様子がつぶさに感じられ、恥ずかしさと悔しさで胸が痛む。"
    },
    {
        "message": "だが、彼女を救おうとする者など、一人として現れはしないのだ。"
    },
    {
        "message": "「あっ、あっ、んぁぁっ！　やぁっ、お尻っ、そんなに突かないでっ！　痛いっ、あんっ、あんっ、あぁんっ！」"
    },
    {
        "message": "尻穴を透明なペニスにほじくり返されながら腰を回され、股関節が軋む。"
    },
    {
        "message": "きつい体勢で拘束されたままお尻を揺らされると、股が裂けそうなほどの痛みが走り、自然と内股に力が入る。"
    },
    {
        "message": "すると二穴の筋肉が収縮して挿入がさらにきつくなり、痛みと快感がより深まってしまう。"
    },
    {
        "message": "「はふっ、あふっ、んぁぁぁぁぁっ！　はひっ、ひっ、ひぐっ、ひっ、ひぃんっ！」"
    },
    {
        "message": "胸が唾液でべっとりするほど舐めあげられ、その度に微悦が付け足されていく。"
    },
    {
        "message": "時々乳首が舌で擦られると、強い快感に背筋を伸ばしそうになり、自らヘミペニスを挿入する形になってしまう。"
    },
    {
        "message": "苦しい体勢のままのせいで次第に足が痺れ、勝手に痙攣を起こし始める。"
    },
    {
        "message": "それが挿入の摩擦をさらに高め、愛液がみるみる溢れだしていくのを見せつけられてしまう。"
    },
    {
        "message": "「いや、いやぁ、いやぁぁぁっ……こんなのひどい。もうやめて……お願い、許して……んっ、んぁっ、あぁぁ……っ！」"
    },
    {
        "message": "アポローグが弱音を吐いたところで、グリードは召喚獣を引かせる様子はまったくない。"
    },
    {
        "message": "見せしめに犯されているアポローグは、ただ無様に犯され続けるしかないのだ。"
    },
    {
        "message": "「お願い……犯さないで……んぐっ、あぐっ、あっ、んぁっ！　乳首、だめぇっ、はひっ、ひっ、ひぃっ……むぐぅっ！」"
    },
    {
        "message": "弱気な台詞を吐きながらため息をついていると、口の中に熱い何かが割り込んでくる。"
    },
    {
        "message": "慌てて閉じようとしたものの逆に口を大きく広げられる。"
    },
    {
        "message": "口内一杯に熱い肉を詰め込まれたような形になり、アポローグは驚きながらも泣きわめいた。"
    },
    {
        "message": "「むぐっ、ふぐっ、んんんんっ！　れるっ、じゅっ、じゅるっ、じゅぶるるっ！」"
    },
    {
        "message": "口内で透明な舌が暴れ、くぐもった悲鳴と水音がかき立てられる。"
    },
    {
        "message": "舌を出し、涎を溢れさせながら悶える少女の姿に、人々は怪訝な顔を見せる。"
    },
    {
        "message": "艶めかしく悶えながら犯され、その姿を視姦され続けていることに、アポローグは弱々しく呻く。"
    },
    {
        "message": "泣き叫ぶことも封じられた少女は、愛液と涙を流しながら犯されていく。"
    },
    {
        "message": "体重をかけてペニスがねじ込まれ、秘裂と尻穴が脈動するように広げられる。"
    },
    {
        "message": "奥まで丸見えになるほど膣と直腸が露わになり、薄いピンクの皮肉が蠢くのがつぶさに観察された。"
    },
    {
        "message": "恥辱の極みを与えられながらも、身体は再び火照りに熱くなり、疼きが全身を犯していく。"
    },
    {
        "message": "それはまるで、快楽という名の毒が回っていくかのようだった。"
    },
    {
        "message": "「れるっ、じゅぶっ、れろっ、ちゅっ、じゅぶっ……んっ、んぐぅっ、れろっ、じゅるっ、じゅぶるるるるっ！」"
    },
    {
        "message": "カメロメオの苦い舌を味わわされ、苦しみに顔をしかめるアポローグ。"
    },
    {
        "message": "乳房はすっかり唾液まみれになって室内灯を反射し、その肢体を艶めかしく彩る。"
    },
    {
        "message": "アポローグは今や、グリードに対抗して戦う変身ヒロインではなく、人々に痴態を晒すだけの少女だ。"
    },
    {
        "message": "「見るがいい、これがお前達を守ろうとしていた奴の無様な姿だ。希望など、どこにもありはしないのだ」"
    },
    {
        "message": "「じゅっ、じゅぶっ、じゅるっ、んぐぅぅぅっ！　んっ、んむっ、じゅぶっ、じゅぶるっ、ぐぶるるるるるっ！」"
    },
    {
        "message": "反論しようにも、カメロメオとのディープキスに阻まれ、苦しそうな喘ぎ声と粘液をこねる音しか出てこない。"
    },
    {
        "message": "その有り様がまた人々重くのしかかり、犯される姿を見せられる背徳感と相まって心に闇を落としていく。"
    },
    {
        "message": "（わたしが戦わなくちゃ、みんなに希望を見せなくちゃいけないのに……）"
    },
    {
        "message": "有紗とこの街の平和を取り戻す為に戦う決意が、カメロメオによって少しずつ削られていく。"
    },
    {
        "message": "それに呼応するようにアポローグの抵抗力は弱まっていき、肉悦に押し流されそうになる。"
    },
    {
        "message": "「まだ耐えようとしているのか？　無駄だ、このまま再び浅ましい姿を晒すがいい」"
    },
    {
        "message": "グリードの言葉が放たれると同時に、カメロメオが一気にスパートをかけてくる。"
    },
    {
        "message": "腰が折れるかと思うほど上から強く挿入され、痛みと快感が一気に上昇する。"
    },
    {
        "message": "悲鳴を上げるように悶え泣き叫ぶアポローグを、カメロメオは楽しむようにさらに力を込めて犯していく。"
    },
    {
        "message": "「んぐっ、むぐっ、じゅるっ……れるっ、じゅっ、じゅるっ、むぐっ、んむっ、れるっ、んむぅぅっ！」"
    },
    {
        "message": "お尻を小刻みに震わせながら、腰を上下に揺らして呻くアポローグ。"
    },
    {
        "message": "その動きは次第に早くなってきて、カメロメオがペニスを引き抜く時に飛び散る愛液と腸液も派手に飛び散っていく。"
    },
    {
        "message": "周りから見ているだけでも、何が起きようとしているのか想像に難くない状況だった。"
    },
    {
        "message": "人々は固唾を飲み、動向を見守っていた。"
    },
    {
        "message": "彼らの目には、アポローグが耐えることを期待しているのか、その逆なのか分からない。"
    },
    {
        "message": "痴態を凝視することは、彼女をさらに追い詰めていくことにもはや誰も気づいていない。"
    },
    {
        "message": "彼らもまた、アポローグを凌辱しているのだ。"
    },
    {
        "message": "（だめ、だめ……もう、耐えられない……みんなに見られてるのに、また恥ずかしい姿を晒しちゃう……っ！）"
    },
    {
        "message": "「じゅぶっ、じゅるっ、ぐむぅっ……じゅっ、じゅるるっ、むぐっ、うっ、うっ、うぶぅぅぅぅぅっ！」"
    },
    {
        "message": "「んぶっ、むぐっ、うぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "まるでアポローグが絶頂するのを待ち構えていたかのように、意識が飛びそうになった瞬間に精液が流し込まれる。"
    },
    {
        "message": "子宮に流れ込む熱い精液がお腹を圧迫し、苦しい体勢のせいで衝撃が脳天を突き抜ける。"
    },
    {
        "message": "さらに直腸にも勢いよく精液が吐き出され、お尻を震わせながら悶えてしまう。"
    },
    {
        "message": "二穴から溢れだしていく精液の噴水をまざまざと見せつけられながら、さらに口にも精液が流し込まれていく。"
    },
    {
        "message": "苦く口の中で粘る粘液を味わわされ、くぐもった悲鳴がさらに汚い水音になって溢れ出す。"
    },
    {
        "message": "「むぐっ、じゅぶるっ、ぐぶるぅぅぅぅっ！　じゅぶっ、じゅぶるっ、じゅるるるるるっ！」"
    },
    {
        "message": "あまりの苦しさに息が詰まり、無理な体勢で精液を飲み込んでしまう。"
    },
    {
        "message": "喉を焼きながら犯されている気分にまた心が揺さぶられ、激しく絶頂してしまう。"
    },
    {
        "message": "股を大きく広げて精液を噴出させながらイキ続ける少女を、人々はただ声一つあげず見つめていた。"
    },
    {
        "message": "（もう出さないでっ！　だめっ、またイクっ……見ないで……助けて……いや、いやぁぁぁぁっ！）"
    },
    {
        "message": "「むぐっ、じゅぶっ、むぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アポローグの身体が一際大きく震えると、溢れ出す精液の勢いはゆっくりになっていった。"
    },
    {
        "message": "だが、肌を伝ってゆっくり伝っていく精液は収まることがなく、まだ射精され続けていることは、誰の目にも明らかだった。"
    },
    {
        "message": "「ククク……見るがいい、このアポローグの無様な姿を。これが抗うことの意味だ」"
    },
    {
        "message": "ようやく人々から聞こえてきたのは、落胆のため息だった。"
    },
    {
        "message": "「なんか、グリードの言う通りになってるよな」"
    },
    {
        "message": "「ああ。あれじゃだめかもな……」"
    },
    {
        "message": "（いや……聞きたくない……もう、頑張れなくなる……）"
    },
    {
        "message": "人々の声が、見えないカメロメオの体重と共に重くのしかかってくる。"
    },
    {
        "message": "度重なる衆人環視凌辱に、アポローグの意識はゆっくりと沈んでいく。"
    },
    {
        "message": "そんな中、遠くでバイクの音が聞こえてくる気がした。"
    }
]