[
    {
        "name": "アポローグ",
        "message": "「や、いやぁ……っ」"
    },
    {
        "name": "アルテミナ",
        "message": "「くっ、こんなはずじゃ……グリードに、負けるなんて……」"
    },
    {
        "message": "ゴブリン達に痛めつけられた二人は、地面から生えてきた触手に拘束され、身体を重ねるような姿勢を取らされていた。"
    },
    {
        "message": "アポローグの前には、アルテミナの秘裂が丸見えになっており、恥ずかしさに頬が朱に染まる。"
    },
    {
        "message": "アルテミナも、アポローグの股間がよく見えるような配置にされていて、互いが互いを辱める形になっていた。"
    },
    {
        "name": "グリード",
        "message": "「ククク……いい格好になったではないか、アルテミナ」"
    },
    {
        "message": "「もう少しであなたを倒せると思ったのに……一体、何をしたの？」"
    },
    {
        "message": "「お前がそれを知る必要はない。第一、今知ったところで、意味がなくなってしまうのだからな」"
    },
    {
        "message": "グリードの意味深な言葉に、彼がアルテミナに何かを仕掛けたことだけは分かる。"
    },
    {
        "message": "だが、それが一体何なのか、アポローグには見当もつかない。"
    },
    {
        "message": "「積年の恨みを今こそ晴らさせて貰うぞ、アルテミナ」"
    },
    {
        "message": "グリードの宣言に、小さく肩を震わせるアルテミナ。"
    },
    {
        "message": "これから何をされるのかは、アポローグも容易に想像がつく。"
    },
    {
        "message": "（でも、どうしてグリードが復活したの？　あいつらは、みんないなくなったはずなのに……）"
    },
    {
        "message": "アポローグの住むマグナシアは、一度はグリードの手に落ちた。"
    },
    {
        "message": "だが、今は既に世界を取り返し、復興に向けて邁進中だ。"
    },
    {
        "message": "そのマグナシアには、グリードの姿は影すら感じなかった。"
    },
    {
        "message": "この世界を襲撃するよりも、マグナシアを襲撃する方が支配は楽なはずだ。"
    },
    {
        "message": "そんな疑問を覚えていると、アポローグの秘裂に生温かい物が触れた。"
    },
    {
        "message": "「ひっ！？　な、なに……？」"
    },
    {
        "message": "「っ！？　グリード、あなたまさか！」"
    },
    {
        "message": "「察しがいいようだな。お前を苦しめるなら、まず仲間から犯すのが基本だろう？」"
    },
    {
        "message": "グリードのさもおかしそうな声と同時に、アポローグの膣に、異物が押し込まれた。"
    },
    {
        "message": "「あ……うぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「アポローグっ！　グリード、犯すなら私を犯して！　アポローグには手を出さないで！」"
    },
    {
        "message": "「ククク、まさに正義の味方のテンプレートだな。だからこそ、こいつを犯す価値があるというものだ」"
    },
    {
        "message": "アポローグに挿入したゴブリンは、気持ちよさそうな笑みをアルテミナに見せつけながら、乱暴に腰を振ってくる。"
    },
    {
        "message": "膣内をペニスに掻き回され、鈍い痛みと快感がアポローグを襲った。"
    },
    {
        "message": "「うぁ、あ、ひっ、ひぐぅぅぅぅっ！　や、いやぁぁぁっ！」"
    },
    {
        "message": "グリードとの戦いで、二人の身には何度も凌辱の傷跡を刻まれている。"
    },
    {
        "message": "だが、そのどれもが少女達には辛いものであり、決して慣れるような代物ではなかった。"
    },
    {
        "message": "グリードを倒しそれらから解放されて長い時間が経った今、再びその凌辱をその身に受けたことで、アポローグは恐怖が一気に甦ってきていた。"
    },
    {
        "message": "「いやっ、いやぁっ！　抜いてっ、犯さないでっ、ひぐっ、あぐっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "「くぅっ……アポローグ、負けないで！　くっ、うぅぅ……」"
    },
    {
        "message": "ゴブリンのペニスが何度も秘裂に突き入れられるのを目の前で見せられ、悔しさに奥歯を噛みしめるアルテミナ。"
    },
    {
        "message": "アポローグも、アルテミナに見られているのが分かっているせいで、余計に恥ずかしさを覚えてしまう。"
    },
    {
        "message": "だが、アルテミナの言葉は、アポローグに勇気を与えていた。"
    },
    {
        "message": "「んっ、んぐっ、くぅぅぅっ！　わ、わたし……負けないっ、こんなのに、負けたくないっ、ひぁぁぁっ！」"
    },
    {
        "message": "乱暴な挿入に快感が迸り、つい悲鳴を上げてしまう。"
    },
    {
        "message": "膣を強引に押し広げられ、擦り上げられる嫌悪感と圧迫感は消えない。"
    },
    {
        "message": "それでも、恐怖に飲み込まれそうになることはなくなった。"
    },
    {
        "message": "「はっ、はっ、はぐっ、あぐっ、んぁぁぁぁっ！　こ、こんなの……あの時に比べたら、全然平気……ひぅぅぅっ！」"
    },
    {
        "message": "「ほう、もっとショックを受けるかと思えば、既に蹂躙されたことがあったのか」"
    },
    {
        "message": "「あ……そ、それは……んっ、んくっ、くぅぅっ」"
    },
    {
        "message": "グリードの言葉に、また頬が赤く染まる。"
    },
    {
        "message": "好き勝手に腰を振りペニスを押し込んでくるゴブリンに、何度も腰が跳ね上がりそうになる。"
    },
    {
        "message": "だが、上にアルテミナが乗っているせいで腰が動かず、ゴブリンの抽送の衝撃をどこにも逃がすことが出来ずにいた。"
    },
    {
        "message": "「あっ、あっ、あぐっ、はぐっ、ぐぅぅぅっ！　んっ、はっ、はぁっ、あふっ、はふっ、んくぅぅっ！」"
    },
    {
        "message": "お腹にもアルテミナの体重がかかるせいで、膣がペニスに押しつけられる形になってしまう。"
    },
    {
        "message": "そのせいで膣壁が酷く擦れ、苦痛と肉悦がより高まっていく。"
    },
    {
        "message": "「どうだアルテミナ。大事な仲間が好き放題犯されるさまは？」"
    },
    {
        "message": "「そんなのいやに決まってるじゃない！　くっ、やっぱりグリードはグリードね。酷すぎるっ！」"
    },
    {
        "message": "「それは褒め言葉と受け取っておこうか。お前の悔しがる顔を見るのは、実に心地いいな」"
    },
    {
        "message": "抽送で悲鳴を上げるアポローグの顔に、影が差した。"
    },
    {
        "message": "眼前に現れたのは、ゴブリンの股間だった。"
    },
    {
        "message": "むき出しにしたペニスをアルテミナの秘唇に押しつけ、じらすように擦っているのが見えた。"
    },
    {
        "message": "「くぅっ！　こ、こんなの……怖くないわ」"
    },
    {
        "message": "これほど密着していると、アルテミナが小さく震えたのが分かってしまう。"
    },
    {
        "message": "いくら強気な言葉を紡ごうとも、犯されることに恐怖を覚えないわけがないのだ。"
    },
    {
        "message": "「ふん、その強がりもいつまで続くか楽しみだ。ゴブリン、ゆっくり挿入してやれ」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギィッ！」"
    },
    {
        "message": "ゴブリンは自分のペニスを掴むと、ゆっくりアルテミナの秘裂へと押し込んでいく。"
    },
    {
        "message": "亀頭がゆっくりとめり込んでいく様子を目の前で見せつけられ、アポローグは悔しさに歯ぎしりした。"
    },
    {
        "message": "（わたしは何も出来ないの？　アルテミナがピンチなのに助けられなくて、こうして一緒に犯されるしかないの？）"
    },
    {
        "message": "少しでも抵抗しようと四肢をばたつかせるが、触手の力は強くアポローグの反抗などものともしない。"
    },
    {
        "message": "その間もゴブリンはアポローグを犯し、快感で力が抜けそうになる。"
    },
    {
        "message": "「だめ……アルテミナを犯さないで……だめぇっ、あっ、んぁっ、ふぁぁぁっ！」"
    },
    {
        "message": "「こいつも随分と仲間思いのようだな。ならば、二人一緒に犯される方がいいだろう？」"
    },
    {
        "message": "「そんなわけないっ！　アルテミナが傷つくところなんて見たくない……あ、あ、あぁ……っ」"
    },
    {
        "message": "アポローグの反論を嘲笑うかのように、実にゆっくりと挿入されていくゴブリンのペニス。"
    },
    {
        "message": "アルテミナが怯えているのが肌で感じられ、悔しさがさらに増す。"
    },
    {
        "message": "「う、ぐ……ぐぅぅぅぅっ！」"
    },
    {
        "message": "「もういいぞ、ゴブリン。好きに犯すがいい」"
    },
    {
        "message": "「ギィッ！」"
    },
    {
        "message": "「うぁぁぁぁぁぁぁぁぁっ！　あっ、あぐっ、ひぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ゴブリンは勢いよくアルテミナに腰をぶつけ、絶叫が夜の公園に響き渡る。"
    },
    {
        "message": "さらにゴブリンは勢いよくペニスを抜いては体当たりするかのように腰をぶつけていく。"
    },
    {
        "message": "「ひっ、ひぎぃぃぃぃぃっ！　やっ、やぁぁぁぁっ！　は、激しいっ、あぐっ、ぐっ、ひぅぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナはアポローグの上で何度も前後に動き、苦しみ悶える。"
    },
    {
        "message": "それにつられるように、アポローグを犯すゴブリンも乱暴に抽送し始めた。"
    },
    {
        "message": "「ひっ、ひっ、あひぃぃぃっ！　さっきより激しくっ！　うぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "「いっ、いたぁぁぁぁぁぁっ！　あっ、あぐっ、はぐっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "久しぶりに受ける凌辱は、やはり痛みを強く感じさせてしまう。"
    },
    {
        "message": "その上、二人の身体が前後に大きく揺れながら下腹を圧迫するせいで、ペニスがより強く膣襞に密着してしまう。"
    },
    {
        "message": "相手の身体とペニスに挟まれた膣襞は乱暴に擦り上げられ、強い痛みと快楽を引きずり出していく。"
    },
    {
        "message": "「はひっ、あひっ、ひぃぃぃんっ！　そんなにっ、突かないでっ、うぁっ、んぁっ、あぁぁっ！」"
    },
    {
        "message": "「く、苦しいっ！　あぐっ、はぐっ、あっ、あっ、うぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "あまりの苦しみに力が入り、それがさらにペニスを締めつけてしまう。"
    },
    {
        "message": "感度の上がった膣は次第に凌辱の記憶を甦らせ、二人の心と体を貶めていく。"
    },
    {
        "message": "「はひっ、ひっ、ひんっ！　やめっ、やめてぇっ、乱暴にしないでっ、んぁっ、あっ、ふぁぁっ……」"
    },
    {
        "message": "「んくっ、ひくっ、んくぅぅぅっ！　そん、なっ……身体が熱くなって……んっ、んっ、くふぅっ」"
    },
    {
        "message": "互いの秘裂から、次第に透明な粘液が溢れだしてくるのが見えてしまい、羞恥心に目を背けてしまう。"
    },
    {
        "message": "さらに、卑猥な水音がやけに派手に聞こえてきて、二人の心をさらにいたぶった。"
    },
    {
        "message": "「なるほど、今までに随分調教されてきたようだな。苦しみながらも愛液を垂らしているではないか」"
    },
    {
        "message": "「ふぁっ、うぁっ、んっ、あっ、あんっ、はんっ……好きで……こんな風になったわけじゃ……んぁっ、ないっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「はっ、はっ、んくぅっ！　そうよっ……こんなのっ、んぁぁぁっ！　全然、嬉しくないっ、はんっ、あんっ、あんっ、んぁぁぁっ！」"
    },
    {
        "message": "必死に否定しようとしながらも、二人の少女からは甘い鳴き声が漏れてしまう。"
    },
    {
        "message": "互いの喘ぎ声と、目の前でさらに濡れていく秘裂を見せられていると、余計に膣の感度が高まっていく気がした。"
    },
    {
        "message": "（だめ、感じちゃだめ……犯されて、気持ちよくなるなんておかしいんだから……）"
    },
    {
        "message": "必死に自分の感情を制御しようとするものの、身体に刻まれた凌辱と快感の記憶は、容赦なく復活していく。"
    },
    {
        "message": "ペニスが膣を掻き回すほど身体が活性化し、火照りに汗を滲ませてしまう。"
    },
    {
        "message": "「はっ、はっ、はふっ、あふっ、あぁぁ……っ、んくっ、んっ、はんっ、あんっ、あんっ……」"
    },
    {
        "message": "「アポローグ……んっ、んくぅっ、こんなに、感じて……ふぁっ、うぁっ、んぁぁぁっ……」"
    },
    {
        "message": "「や、やぁっ……アルテミナ、見ないでっ……恥ずかしいっ……あっ、あんっ、あんっ、んんんんんっ！」"
    },
    {
        "message": "アルテミナのふとした言葉に、顔が一気に熱くなる。"
    },
    {
        "message": "それがお腹に力を入れる結果となり、肉悦が増してさらなる喘ぎ声を生み出す。"
    },
    {
        "message": "もはやその声を抑えることは出来ず、二人は互いに苦しみながら相手を快感の波に追いやってしまう。"
    },
    {
        "message": "「だめ……こんなに激しく犯されたら……私、私っ……んぁっ、ふぁっ、はふっ、あふっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「アルテミナっ、負けないでっ……そうじゃないと、わたしもっ、んぁっ、あっ、はひっ、ひぅんっ！」"
    },
    {
        "message": "ゴブリンがアポローグの膝を掴み、さらに股を押し開きながら挿入してくる。"
    },
    {
        "message": "お尻がわずかに浮いて膣が収縮し、抽送の快感が一気に高まってしまう。"
    },
    {
        "message": "「あっ、うぁっ、ふぁぁぁぁぁっ！　だめっ、そんな風に突かないでっ！　いやっ、中で暴れないでっ、やぁぁぁぁっ！」"
    },
    {
        "message": "ペニスを奥深くまで突き刺したまま腰を回すように動かされ、膣内全体が刺激されてしまう。"
    },
    {
        "message": "粘り気のある愛液が一気にこねくり回され、大きな水音と共に秘裂から溢れだした。"
    },
    {
        "message": "「ふぁぁぁっ！　アポローグ……んっ、んっ、んぁっ、あっ！？　だめっ、そんなに奥を突かないでっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "アルテミナにはゴブリンが奥まで挿入しておきながら、さらに何度も腰を素早くぶつけてくる。"
    },
    {
        "message": "結合部から溢れる愛液がゴブリンのお腹に何度もぶつけられ、ねちゃねちゃと淫靡な水音がかき立てられる。"
    },
    {
        "message": "二人はあまりの快感に身をよじらせながら悶え苦しんでいく。"
    },
    {
        "message": "「だめ……このままじゃ、わたし……んくっ、はくっ、くぅぅぅっ！」"
    },
    {
        "message": "「私も……耐えきれなくなるっ、はっ、はっ、あひっ、ひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "「ククク、ならば二人一緒に達するがいい。ゴブリン、こいつらの中にたっぷりと出してやれ」"
    },
    {
        "message": "グリードの言葉に呼応して、二体のゴブリンは一気に抽送のスピードを上げてくる。"
    },
    {
        "message": "加速度的に高まっていく快感に、アポローグ達はとても抵抗出来ない。"
    },
    {
        "message": "「あっ、あっ、あぁぁぁっ！　だめっ、速すぎるっ、はひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "「だめっ、だめぇぇぇっ！　これ以上はだめっ、だめなのぉぉぉっ！」"
    },
    {
        "message": "アルテミナの熱い愛液を顔に受けながら泣き叫ぶアポローグ。"
    },
    {
        "message": "そして、アポローグの犯される様を見せつけられながら、喘がずにはいられないアルテミナ。"
    },
    {
        "message": "二人はその痴態を晒しながら、一気に肉悦を高められていく。"
    },
    {
        "message": "「ふぁっ、あっ、あっ、あぁっ……アルテミナっ、わたし……ごめんなさいっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「アポローグっ、私もっ、もうっ……あひっ、はひっ、ひっ、ひぁ……あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふぁぁぁぁぁぁぁっ！　中っ、中ぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぃぃぃぃぃっ！　熱ぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "二人が絶頂するのを見計らっていたかのように、ゴブリン達が少女達の膣へと射精していく。"
    },
    {
        "message": "限界を超えて熱さと浮遊感に襲われる二人に、射精の激悦が覆い被さった。"
    },
    {
        "message": "「あぁぁぁぁぁっ、わぁぁぁぁぁぁぁぁっ！　またイクっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「だめぇぇぇぇっ！　私もっ、はひっ、ひっ、ひぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "二人は泣き叫びながら絶頂し、その小さな膣口からたっぷりと精液を吐き出していく。"
    },
    {
        "message": "子宮にも精液が流れ込んでいき、お腹の中から二人を熱していく。"
    },
    {
        "message": "二人の身体が折り重なっているせいで膣も窮屈になり、あっという間に精液が満たされてしまう。"
    },
    {
        "message": "それでも吐き出される汚濁液は、勢いよく逆流して膣全体を洗い流した。"
    },
    {
        "message": "「あぁぁぁぁぁぁっ、わぁぁぁぁぁぁぁっ！　やめてっ、もう出さないでぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「またイクっ、イッちゃうっ！　あぁぁぁぁぁっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "拘束された身体を何度も跳ねさせ、絶頂し続ける二人。"
    },
    {
        "message": "その最後を飾ったのは、精液のシャワーだった。"
    },
    {
        "message": "射精しながら引き抜かれたペニスは、二人の膣を激しく擦り、最後の絶頂を誘発する。"
    },
    {
        "message": "頭の中が真っ白になると同時にその身に精液がぶちまけられ、変身ヒロインの身体は中も外も白濁に彩られた。"
    },
    {
        "message": "「あ……ぅ、うぁ……ひ、ひぃ……っ、やめ……もう……許して……」"
    },
    {
        "message": "「はふっ、あふっ、ふぁぁ……っ、ひ、ひぃっ……いやぁ……もう、イキたくない……っ」"
    },
    {
        "message": "ぐったりしたアポローグとアルテミナは、折り重なったまま小さく呟く。"
    },
    {
        "message": "その声はあまりにも弱々しく、変身した時の気高さはすっかり失われていた。"
    },
    {
        "message": "全身からも力が抜け、ぐったりした二人の秘裂からは白濁が今も流れ出していく。"
    },
    {
        "message": "アルテミナの膣口から溢れだした精液は、泣き濡れるアポローグの顔を、さらに卑猥に化粧していった。"
    },
    {
        "message": "「ククク……いい格好だな。これで抵抗する気もなくなっただろう。だが……この程度で俺の気が済むと思うなよ？」"
    },
    {
        "message": "意識が遠ざかっていく中、アポローグはグリードの言葉に怯え、また開いた秘唇から涎のように精液を溢れさせるのだった……。"
    }
]