[
    {
        "name": "オルトロス",
        "message": "「まったく……どうなってやがる」"
    },
    {
        "message": "オルトロスは路地裏の影に隠れ、唸るように小さく呟いた。"
    },
    {
        "message": "彼の体色と路地裏の暗さが、彼を誰にも察知させない。"
    },
    {
        "message": "とはいえ、この場に長居するのは得策とはいえない。"
    },
    {
        "message": "それでも彼がここでうずくまっているのは、理由があった。"
    },
    {
        "message": "アルテミナを連れて避難したオルトロスは、すぐにでもアポローグの方に戻ろうと考えていた。"
    },
    {
        "message": "だが、衣装がかなり派手に破れ、さらに途中で気を失ってしまったアルテミナを放置すれば、問題が起きかねない。"
    },
    {
        "message": "これが一般人であれば捨て置くところだが、マスターの友人となれば、そうもいかなかった。"
    },
    {
        "message": "オルトロスは人気のない路地裏にアルテミナを運ぶと、壁に背中を預けさせて座らせる。"
    },
    {
        "message": "ここはアポローグが街中で変身する時によく使っていた、人気のない路地だった。"
    },
    {
        "message": "「早く起きてくれると助かるんだがな。面倒くさいな……おい、起きろ」"
    },
    {
        "message": "オルトロスが器用に前足でアルテミナの肩を揺さぶる。"
    },
    {
        "message": "すると、意外なことが起こった。"
    },
    {
        "message": "「おいおい、変身が解除されちまったじゃねぇか。どうなってるんだ？」"
    },
    {
        "message": "気を失ったからと言って、変身が解けるようなことは基本的にはない。"
    },
    {
        "message": "オルトロスが首をかしげていると、ようやくアルテミナ――有紗が目を覚ました。"
    },
    {
        "name": "有紗",
        "message": "「んっ、んんっ……あ、ここは……？」"
    },
    {
        "message": "「アルテミナ、目を覚ましたか。じゃあ、俺はお嬢の所に行かせてもらうぜ」"
    },
    {
        "message": "「ひぃっ！？　な、なに、何なの！？　いやっ、こっちに来ないでっ！」"
    },
    {
        "message": "有紗は恐怖に怯えた顔で壁に張り付き、オルトロスから少しでも離れようともがく。"
    },
    {
        "message": "だが、狭い路地裏では逃げ場などなく、足は空回りするばかりだ。"
    },
    {
        "message": "「はぁ？　アルテミナ、何を言ってるんだ？　俺だよ、オルトロスだ」"
    },
    {
        "message": "「ば、化け物が喋った！？　いや、いや……なによ、なんなのよぉっ！」"
    },
    {
        "message": "オルトロスは一瞬、タチの悪い冗談かと思った。"
    },
    {
        "message": "だが、有紗の怯えようは尋常ではなく、その上目が本気で怖れているのが理解出来た。"
    },
    {
        "message": "「おい、どういうことだ？　まさか、俺のことを忘れたのか、アルテミナ？」"
    },
    {
        "message": "「や、いや……食べないで……」"
    },
    {
        "message": "「いいから俺の質問に答えろ。さもないと本当に食うぞ？」"
    },
    {
        "message": "「ひぃっ！？　し、知らないっ、あなたなんて知らないっ！　アルテミナって誰？　知らないっ！」"
    },
    {
        "message": "涙を浮かべながら怯え続けるアルテミナの様子に、オルトロスの胸がざわついた。"
    },
    {
        "message": "オルトロスは有紗に踵を返すと、すぐさま夜の闇に消えていった。"
    },
    {
        "message": "「くそっ、お嬢どこだ！　どこにいる！」"
    },
    {
        "message": "オルトロスは召喚された場所に戻ってくると、人目につく可能性も無視してアポローグを捜し叫んだ。"
    },
    {
        "message": "だが、辺りにアポローグの姿はない。"
    },
    {
        "message": "「……？　この匂いは、まさか……」"
    },
    {
        "message": "鼻をつく異臭に気づき、オルトロスは油断なく茂みを越えて歩いていく。"
    },
    {
        "message": "地面に撒き散らされた白濁が見えた瞬間、オルトロスは何が起こったのかをすぐに理解した。"
    },
    {
        "message": "「……こいつは精液。ちっ、つまりは捕まったってことか」"
    },
    {
        "message": "オルトロスは牙をむき出しにして歯ぎしりする。"
    },
    {
        "message": "オルトロスにとって、アルテミナよりもアポローグの方が優先度が高い。"
    },
    {
        "message": "そのアポローグをみすみす敵の手に奪われてしまったことに、怒りを覚えていた。"
    },
    {
        "message": "「アルテミナは……あの様子じゃだめだな。となると、俺がお嬢を救い出すしかないか」"
    },
    {
        "message": "オルトロスはアポローグの痕跡を探し、辺りを歩き始めた。"
    },
    {
        "message": "（奴らは召喚獣を使う……もしかしたら、俺の匂いも嗅ぎつけられるかもしれないからな）"
    },
    {
        "message": "相手が公園に現れていた以上、あの場で待ち伏せする方が確実ではある。"
    },
    {
        "message": "だが、万が一にも気配を悟られては、オルトロスの計画は台無しだった。"
    },
    {
        "message": "（そもそも、お嬢を捕らえるのが目的だったとしたら、俺の作戦はおじゃんだが……来たか！）"
    },
    {
        "message": "オルトロスの鋭敏な感覚が、かすかな魔力の揺らぎを感じた。"
    },
    {
        "message": "公園の方から感じられたその反応に、オルトロスはすぐに動かず様子を伺った。"
    },
    {
        "message": "（アルテミナはやはり動かないか……。だよな）"
    },
    {
        "message": "召喚獣が現れても、様子は変わらなかった。"
    },
    {
        "message": "そもそも、召喚獣の反応を感じてアルテミナがやってくるのならば、まずオルトロスのところにやってくるはずだからだ。"
    },
    {
        "message": "「さてと……そろそろ動くか」"
    },
    {
        "message": "オルトロスは腰を上げると、公園に向かって走り出す。"
    },
    {
        "message": "人目につかないように、相手に気取られないように。"
    },
    {
        "name": "女性",
        "message": "「あ……うぁ、や……助け……て……」"
    },
    {
        "message": "オルトロスが到着すると、例の敵に加えて数体のゴブリン達が女性を取り囲んでいた。"
    },
    {
        "message": "それぞれが好き勝手に精液をぶちまけ、愉悦の笑みを浮かべている。"
    },
    {
        "message": "（やれやれ、グリードといい、あいつといい、悪趣味なことだ）"
    },
    {
        "name": "グリード",
        "message": "「ククク……誰にも邪魔をされずこと成すというのは、少し物足りんかもしれんな。まあいい、今夜はこの程度に留めてくか」"
    },
    {
        "message": "オルトロスにはまるで気づいていないのか、敵の親玉らしき人物は隙だらけだ。"
    },
    {
        "message": "奇襲するのは簡単だが、ここで彼を仕留めたところで、アポローグの行方が分かるわけではない。"
    },
    {
        "message": "オルトロスは内心でいらつきながらも、静かにその場に伏せて時を待つ。"
    },
    {
        "message": "「では帰るとするか。奴もまだ可愛がってやらんといかんからな」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギィッ！」"
    },
    {
        "message": "楽しそうに笑うゴブリン達を取り囲み、地面に淡い光で魔法陣が浮かび上がっていく。"
    },
    {
        "message": "オルトロスはその瞬間、足に力を込めた。"
    },
    {
        "message": "（……今だ！）"
    },
    {
        "message": "ゴブリン達が消える直前、オルトロスは背後から魔法陣に飛び込んでいた。"
    },
    {
        "message": "視界が一瞬にして様変わりしたものの、オルトロスは迷わずその場から一気に遠ざかる。"
    },
    {
        "message": "一瞬、気配を感じたのか振り向かれたものの、そこには既にオルトロスの姿はなかった。"
    },
    {
        "message": "「気のせいか……行くぞ」"
    },
    {
        "message": "「ふぅ……なんとか潜入出来たらしいな。しかし、随分と見慣れた場所じゃないか」"
    },
    {
        "message": "オルトロスは辺りを見回し、苦々しそうに眉をひそめた。"
    },
    {
        "message": "光差す石造りの廊下は、アポローグがかつてグリードと行動を共にしていた浮遊城に酷似していた。"
    },
    {
        "message": "まるで、過去にでもタイムスリップしたかのような気分だった。"
    },
    {
        "message": "（ったく、一体どうなってやがる。あいつは、まさかグリードの残党なのか？）"
    },
    {
        "message": "頭の中で疑問符を浮かべつつも、オルトロスは周囲の気配に気を配る。"
    },
    {
        "message": "幸い、見張りは見当たらないようだった。"
    },
    {
        "message": "（理由は分からないが、ここが浮遊城だとすれば話は早い。お嬢がいるところなんて、限られてるからな）"
    },
    {
        "message": "オルトロスはもう一度辺りを見回すと、目的地に向けて音もなく走り出した。"
    }
]