[
    {
        "name": "ユーリ",
        "message": "「んっ、んん……っ！　ふぁぁ……あ、わたし、また寝ちゃったんだ……」"
    },
    {
        "message": "バトルライダーとの協力プレイでザクールを撃破した後、ユーリは有紗にばれないよう、慌てて部屋に戻った。"
    },
    {
        "message": "幸い有紗も透磨もまだ帰ってきておらず、二階の窓から部屋に入ってベッドに潜り込んだのだ。"
    },
    {
        "message": "最初は有紗が戻ってくるのを待つつもりだったのだが、体調不良を押して戦いに向かったせいか、いつの間にか眠ってしまっていた。"
    },
    {
        "message": "日はすっかり落ち、夜になってしまっている。"
    },
    {
        "message": "ユーリはベッドから出ると、大きく伸びをした。"
    },
    {
        "message": "「んっ……よく寝たからかな、少し身体が軽くなったかも」"
    },
    {
        "message": "熱が引いたのか、倒れた時よりは気分がいい。"
    },
    {
        "message": "少し身体を動かしても、重さはそれほど感じなかった。"
    },
    {
        "message": "「あ……ずっと寝てたから……」"
    },
    {
        "message": "お腹が鳴ったことに、ユーリは頬を赤らめる。"
    },
    {
        "message": "お腹を押さえながら、とりあえず階下に下りることにした。"
    },
    {
        "name": "有紗",
        "message": "「まったく……気をつけてよね。これでも心配したんだから」"
    },
    {
        "name": "透磨",
        "message": "「ははは、悪い悪い。俺も転んでこんなに怪我するとは思ってなかったよ」"
    },
    {
        "message": "「えっ……とうまさん、怪我したの？」"
    },
    {
        "message": "部屋に入ると同時に聞こえてきた会話に、ユーリはお腹が空いていたことも忘れて駆け寄っていた。"
    },
    {
        "message": "透磨はばつが悪そうに頭をかくものの、顔色が悪いようには見えなかった。"
    },
    {
        "message": "「いや、大したことはないんだ。ちょっとバイクで転んで脇腹を怪我しただけなんだ」"
    },
    {
        "message": "「なに言ってるの、肋骨にヒビが入ってたんだから、十分大怪我じゃない」"
    },
    {
        "message": "「痛そう……とうまさん、大丈夫なの？」"
    },
    {
        "message": "「ま、ヒビが入っただけだからな。あんまり無理は出来ないが、日常生活に支障はないさ」"
    },
    {
        "message": "透磨は軽口を叩いているものの、ユーリには大変なことのように思えた。"
    },
    {
        "message": "「それよりユーリ。調子の方はどうだ？」"
    },
    {
        "message": "「あ……うん、もう大丈夫だと思う」"
    },
    {
        "message": "「どれどれ」"
    },
    {
        "message": "透磨はユーリの額に手を当てて熱を測る。"
    },
    {
        "message": "一瞬驚いて身をすくませたが、案外心地いい感覚に自然と力が抜けた。"
    },
    {
        "message": "「……確かに熱は下がってるみたいだな。食欲は？」"
    },
    {
        "message": "「さっきお腹が鳴ったから、降りてきたの」"
    },
    {
        "message": "「そっか。じゃあちょうどいいわね。もう少しでご飯出来るから、適当にくつろいでて」"
    },
    {
        "message": "「うん、分かった」"
    },
    {
        "message": "ユーリはリビングの椅子にちょこんと座り、借りてきた猫のように大人しくなる。"
    },
    {
        "message": "透磨はいつもながらのその様子に苦笑しながらテレビをつけた。"
    },
    {
        "message": "ユーリとしてはいつも通りなのだが、どうにもかしこまっているように見えるらしい。"
    },
    {
        "message": "かといって、どうすれば違和感がないのか、ユーリには皆目見当がつかなかった。"
    },
    {
        "message": "「ふぅ、ごちそうさま」"
    },
    {
        "message": "「ごちそうさま。今日も美味しかった」"
    },
    {
        "message": "「そう言ってもらえると、作りがいがあるわね」"
    },
    {
        "message": "「どうしてそこで俺を見る？　毎日そんなことを言ってたら、ありがたみがなくなるだろ？」"
    },
    {
        "message": "「べっつにー。お兄ちゃんにそんなの期待してないもんね」"
    },
    {
        "message": "透磨はやれやれといった顔でため息をつき、ユーリの方を見る。"
    },
    {
        "message": "ユーリはどう返していいか分からず、首をかしげた。"
    },
    {
        "message": "「そうそう。今日、まりあと一緒に商店街に行く途中で、グリードと出くわしちゃったのよ」"
    },
    {
        "message": "「へ、へぇ……そうなんだ」"
    },
    {
        "message": "「そ、そいつは知らなかったな。でも、無事でなによりだな」"
    },
    {
        "message": "「うん。……間近で見ると、やっぱりあの二人って見覚えがある気がするのよね」"
    },
    {
        "message": "「えっと……バトルライダーと……なんだっけ？」"
    },
    {
        "message": "「アポローグ？」"
    },
    {
        "message": "「そうそう、アポローグ。うん、確かそんな名前だった気がする。でも、どこで会ったか思い出せないのよね……」"
    },
    {
        "message": "記憶はまだ戻っていないのか、二人して首をかしげる。"
    },
    {
        "message": "ユーリはいつものようにため息をつきそうになり、ふと違和感に気づいた。"
    },
    {
        "message": "「とうまさん、ありさ。今なんて言ったの？」"
    },
    {
        "message": "「うん？　どれのことだ？ バトルライダーのことか？」"
    },
    {
        "message": "「えっと……アポ……ローグ？」"
    },
    {
        "message": "「そう！　二人とも、名前を覚えてるの？」"
    },
    {
        "message": "「ああ。そりゃあ当然……だろ？」"
    },
    {
        "message": "「あれ、でもどうしてアポローグって名前を知ってるのかな。随分前から知ってた気がするんだけど……」"
    },
    {
        "message": "（間違いない、結界の効果が薄れてる！　ということは、もしかしたら場所が特定出来るかもしれない）"
    },
    {
        "message": "まりあから聞いた裕翔の言葉が脳裏に甦ってくる。"
    },
    {
        "message": "彼の予想が正しいとすれば、これはついにやってきたチャンスと言えた。"
    },
    {
        "message": "「ちょっとユーリ？　怖い顔してどうしたの？」"
    },
    {
        "message": "「ううん、なんでもない。わたし、もう寝るね」"
    },
    {
        "message": "「そうか。ま、病み上がりは無理しない方がいいしな」"
    },
    {
        "message": "「おやすみ、ユーリ」"
    },
    {
        "message": "「うん。おやすみなさい」"
    },
    {
        "message": "ユーリは部屋に戻ると、電気をつけずにドアを閉める。"
    },
    {
        "message": "月明かりを頼りに音を立てないように部屋の真ん中まで来ると、静かに顔を上げた。"
    },
    {
        "message": "「結界が壊れかけているとしたら、グリードも気づくはず。のんびりしてられない……」"
    },
    {
        "message": "再び結界を補強されるようなことになれば、今までの苦労が水の泡になってしまう。"
    },
    {
        "message": "そうなる前に、結界を破壊するのが最善の策だ。"
    },
    {
        "message": "グリードも警戒している可能性がある。"
    },
    {
        "message": "これはある意味、いちかばちかの賭けだった。"
    },
    {
        "message": "「……よし。リングよ、わたしに力を貸して。ドレスアップ、アポローグ」"
    },
    {
        "message": "まばゆい光が部屋の中を一瞬だけ照らし、ユーリをアポローグへと変貌させる。"
    },
    {
        "message": "その顔には大人しい彼女の面影はなく、強い意志の籠もった凛々しさが窺えた。"
    },
    {
        "name": "アポローグ",
        "message": "「ありさ……もう少しだけ待っててね。必ず、記憶を取り戻してみせるから！」"
    },
    {
        "message": "アポローグはランスをしっかり握ると、夜の街へと飛び出していった。"
    }
]