[
    {
        "name": "ゴブリン",
        "message": "「ギッ、ギギッ！」"
    },
    {
        "message": "呻きながら倒れたアポローグを、ゴブリン達が腕を取り引き起こす。"
    },
    {
        "message": "まだ鳩尾の痛みは引かず、満足に抵抗することも出来ず捕らえられてしまう。"
    },
    {
        "message": "そのアポローグに覆い被さるように、オルトロスがのし掛かってきた。"
    },
    {
        "name": "アポローグ",
        "message": "「や……いや……だめ、入れないで……」"
    },
    {
        "message": "オルトロスの逞しいペニスが露わになり、その長さと太さにアポローグの歯の根が噛み合わない。"
    },
    {
        "message": "なにより、相棒に犯されるという事実が、アポローグをより恐怖に駆り立てていた。"
    },
    {
        "name": "オルトロス",
        "message": "「グルッ……グルァッ……」"
    },
    {
        "message": "オルトロスは目を血走らせ、涎を垂らしながらうなり声を上げる。"
    },
    {
        "message": "それはまさに野獣そのもので、夜の冷たい空気を忘れさせるほどの熱が、オルトロスの肌から感じられた。"
    },
    {
        "message": "（オルトロスに犯されるなんて、そんな……）"
    },
    {
        "message": "召喚獣としてオルトロスを与えられてから、一緒に戦い続けることで心を通わせた相棒。"
    },
    {
        "message": "今ではなくてはならない存在であり、最も信頼を置いている相手だ。"
    },
    {
        "message": "そんなオルトロスに犯されるということは、アポローグにとってショッキングな出来事だ。"
    },
    {
        "name": "グリード",
        "message": "「ククク……相棒に犯されるのはさぞ屈辱だろうな。だからこそ、犯す意味がある。オルトロス、アポローグを犯せ！」"
    },
    {
        "message": "「グ……グルルッ……」"
    },
    {
        "message": "オルトロスの低い声が耳元に届き、熱い吐息がかかる。"
    },
    {
        "message": "その声に思わず肩が震えるものの、そこにオルトロスの意思を感じた。"
    },
    {
        "message": "「オルトロス、もしかして……抗おうとしているの？」"
    },
    {
        "message": "オルトロスの血走った目は、既に正気をなくしているように見える。"
    },
    {
        "message": "だが、アポローグには、オルトロスが必死にグリードの支配に抗っているように思えた。"
    },
    {
        "message": "「ほう、よほどお前を犯すのがいやなようだな。ならばなおさら犯すべきだな。やれ」"
    },
    {
        "message": "「グルァァァッ！」"
    },
    {
        "message": "「ひっ、ぐぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "下着の上から強引にペニスがねじ込まれ、アポローグは思わず叫びそうになるのを必死に堪えた。"
    },
    {
        "message": "今、アポローグを犯そうとしているのはオルトロスの意志ではない。"
    },
    {
        "message": "それがはっきりと分かる以上、オルトロスを傷つけるような声を上げたくなかった。"
    },
    {
        "message": "（オルトロスだって今も痛みに耐えながら頑張ってる。だから、わたしも弱音を吐くわけにはいかない！）"
    },
    {
        "message": "内心ではグリードの策略を呪い、運命に翻弄される自分に涙したくなる。"
    },
    {
        "message": "それでも、アポローグは勇気を振り絞って抗おうとする。"
    },
    {
        "message": "「グルッ、ガァッ！」"
    },
    {
        "message": "オルトロスは苦しそうにうなり声を上げながら、なおもペニスをねじ込もうと腰を振ってくる。"
    },
    {
        "message": "その度に少しずつ秘裂が押し開かれ、下着が伸びていく。"
    },
    {
        "message": "膣の中のわずかな愛液を下着が吸い取り、湿り気を帯びていく。"
    },
    {
        "message": "それがオルトロスのペニスとアポローグの膣の両方に張り付いているような形になった。"
    },
    {
        "message": "「はっ、はっ、んぐっ、ぐっ、くぅぅぅぅっ！　わたし負けない、負けたくないっ！」"
    },
    {
        "message": "アポローグは言葉を力に変えようとするかのように、必死に声を絞り出す。"
    },
    {
        "message": "だが、それを打ち砕こうとするかのように、ペニスは少しずつ奥へとねじ込まれていく。"
    },
    {
        "message": "少しでも腰を引いて挿入を防ごうとするが、ゴブリン達が腕を絞め上げ、前にいけなくしてしまう。"
    },
    {
        "message": "下着も少しずつ裂ける音を立て始め、限界はすぐそこまで近づいていた。"
    },
    {
        "message": "「ぐ、ぐっ、う、うぅ……だめ、それ以上はっ……」"
    },
    {
        "message": "アポローグはお腹に力を入れ、必死に抵抗を試みる。"
    },
    {
        "message": "だが、鳩尾の鈍痛がまだ続いており、耐えようとすると痛みに息を吐いてしまう。"
    },
    {
        "message": "それでも耐えようとするアポローグに、現実は容赦なく襲いかかった。"
    },
    {
        "message": "「グルル……グルァッ！」"
    },
    {
        "message": "「ぎっ、あぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮が勢いよく貫かれ、突然胎内に走った激痛に絶叫が腹の底から吐き出された。"
    },
    {
        "message": "喉奧までペニスに貫かれたかのような錯覚を覚え、絶叫しながら同時に吐き気を覚える。"
    },
    {
        "message": "何度もむせ、息を吸うことも忘れ泣き叫ぶ。"
    },
    {
        "message": "「がっ、はっ、ぎぃぃぃぃぃぃっ！　げほっ、ごほっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "アポローグの目尻から涙が溢れ出し、頬を伝って落ちていく。"
    },
    {
        "message": "それを見て、ゴブリン達はさもおかしそうに肩を揺らして笑った。"
    },
    {
        "message": "「グルッ……グルァァァァッ！」"
    },
    {
        "message": "それは、オルトロスの心地良さの嬌声だったのか、アポローグを犯すことに抵抗しようとする絶叫だったのか。"
    },
    {
        "message": "うなり声を上げた直後、オルトロスのペニスが勢いよく引き抜かれた。"
    },
    {
        "message": "「ひっ、ひぃぃぃぃぃぃぃっ！　や、待っ……んぎぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "子宮が引き抜かれるかと思うほどの引き抜きに、顔を青ざめさせながら悲鳴を上げるアポローグ。"
    },
    {
        "message": "その悲鳴が終わるやいなや、再び勢いよくペニスが子宮を貫く。"
    },
    {
        "message": "再び絶叫が校庭に響き渡り、夜の闇に溶けていく。"
    },
    {
        "message": "背中をそらしたせいでのしかかるオルトロスの身体と密着し、激しい鼓動が直に伝わってくる。"
    },
    {
        "message": "オルトロスがアポローグを犯していることに激しく興奮していることを気づかされ、涙が溢れて止まらない。"
    },
    {
        "message": "「はがっ、がっ、ぎっ、ぎぃぃぃぃっ！　やめて、オルトロス！　いやっ、やっ、ひぎぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "ストロークの長い抽送は、激痛を与える時間を長く、痛みが弱まる時間を短くしてしまう。"
    },
    {
        "message": "往復するわずかな瞬間だけ痛みが途切れるものの、極太のペニスはその圧迫感をもって彼女に安寧を許さない。"
    },
    {
        "message": "まるで熱い湯の中に漬け込まれ、その中で膣を蹂躙されているかのような気分だった。"
    },
    {
        "message": "身体が焼け付くほど火照り、膣内の圧迫感と激痛がアポローグを絶えず苛む。"
    },
    {
        "message": "それを行っているのが、操られているとはいえオルトロスだということに、アポローグの胸は激しくかき乱された。"
    },
    {
        "message": "「はぎっ、あぎっ、あぁぁぁぁぁぁっ！　はがっ、がっ、がっ、げほっ、がっ、がぁぁぁぁぁっ！」"
    },
    {
        "message": "勢いよく腰を振り、強く速くねじ込まれるオルトロスの長大なペニス。"
    },
    {
        "message": "犯されるほど痛みと熱さは増し、アポローグを着実に追い詰めていく。"
    },
    {
        "message": "「がっ、あっ、いっ、ぎぃぃっ！　お腹の中っ、熱いっ！　あっ、あっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "激しい抽送に絶え間なく注ぎ込まれる激痛に、アポローグはひたすら泣き叫び続る。"
    },
    {
        "message": "まるでその声に呼応するかのように、オルトロスもより乱暴に、強くペニスを押し込んでくる。"
    },
    {
        "message": "「ククク、まさに野獣とそれに犯される哀れな娘だな。実に絵になるではないか」"
    },
    {
        "message": "「馬鹿なこと……んぐっ、言わないで……ぐっ、んっ、んっ、つぅぅぅぅっ！」"
    },
    {
        "message": "ペニスが引き抜かれる度に、膣奥から溢れ出した愛液までもが一気に掻き出され、校庭の地面に撒き散らされていく。"
    },
    {
        "message": "淫らな音を立てて収縮する膣に苦しめられながらも、アポローグは必死に身体を前へ動かそうとする。"
    },
    {
        "message": "だが、オルトロスがさらに覆い被さってきて、アポローグが逃げるのを許さない。"
    },
    {
        "message": "無駄なあがきを続けるアポローグに、ゴブリン達の笑いが下りてくる。"
    },
    {
        "message": "（だめ、このままじゃわたし、耐えられない……。でも、どうすればいいの？）"
    },
    {
        "message": "リングがグリードの手にある以上、アポローグはオルトロスの権利を取り戻すことが出来ない。"
    },
    {
        "message": "かといってこの状況ではもう倒すことも出来ず、ただ犯されるしかない。"
    },
    {
        "message": "自分の無力さに歯がみしながらも、快感は容赦なくアポローグを追いつめていく。"
    },
    {
        "message": "激痛の中で覚える快感は、今まで受けた中で最もアポローグを苦しめるものだった。"
    },
    {
        "message": "（グリードの思い通りなんてなりたくない。でも、このままじゃ……）"
    },
    {
        "message": "汗を滲ませながら必死に耐えようとするものの、オルトロスの激しい抽送に全身を揺さぶられ、意識さえも持って行かれそうになる。"
    },
    {
        "message": "その時、オルトロスの腰が大きく震え上がった。"
    },
    {
        "message": "「ひっ！？　ひぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "ペニスが子宮を勢いよく貫いたと同時に、精液の激流が一気に解き放たれた。"
    },
    {
        "message": "子宮はあっという間に精液に満たされ、その圧迫感と熱さに、視界が何度も明滅する。"
    },
    {
        "message": "「ぎぅぅぅぅぅぅっ！　出てるぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アポローグが絶頂するよりも早く解き放たれた精液は、身勝手に胎内を満たしていく。"
    },
    {
        "message": "子宮が破裂しそうなほど大量の精液が流し込まれ、その激痛で意識が飛びそうになる。"
    },
    {
        "message": "精液は行き場を求めて膣道を逆流し、秘裂から一気に白濁が溢れ出す。"
    },
    {
        "message": "その勢いはペニスをも押し出しそうな勢いだったが、ペニスは膣奥で何か引っかかっているかのように子宮全体を激しく引っ張った。"
    },
    {
        "message": "事実、オルトロスの長大なペニスは先端が充血して膨らみ、子宮の中でペニスが抜けないようにロックされていた。"
    },
    {
        "message": "「あっ、がっ、ぎっ、ぎぃぃぃぃっ！　抜かないでっ、今抜かれたらっ、はひっ、ひっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "子宮ごと引き抜かれそうな勢いで放たれる射精に、アポローグは全身を痙攣させて泣き叫ぶ。"
    },
    {
        "message": "それでも射精はまるで終わる様子を見せず、むしろ勢いを増して子宮を穿つ。"
    },
    {
        "message": "溢れ出す精液が膣道を激しく愛撫し、肉悦が何度もアポローグを絶頂に追いやる。"
    },
    {
        "message": "そんなアポローグにさらなる凌辱が追い打ちをかけた。"
    },
    {
        "message": "「グルッ、グルルッ……グルァッ！」"
    },
    {
        "message": "「ひがぁぁぁぁっ！　お腹っ、ねじれっ、ぎっ、いっ、いぃぃぃぃっ！」"
    },
    {
        "message": "オルトロスが勢いよく身体を反転させ、ペニスが膣内で回転する。"
    },
    {
        "message": "膣道がねじれるかと思うほど擦れ、アポローグは背を反らして泣きわめいた。"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁっ！　中っ、中でっ、ごりってっ……んぐっ、ぎっ、イグぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ペニスが強く膣道に押しつけられて、また絶頂してしまう。"
    },
    {
        "message": "頭の中で快感が何度も爆発し、意識が飛ぶ。"
    },
    {
        "message": "それでもまた射精されて覚醒させられ、それと同時に精液の熱さにまた絶頂を繰り返す。"
    },
    {
        "message": "「はがっ、がっ、あっ、あっ、あひぃぃぃぃっ！　イクっ、まだイクぅっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "何度も顔を上下させ、涎を垂らしながらイキまくるアポローグ。"
    },
    {
        "message": "ゴブリン達はその様子をあざ笑い、アポローグの両腕を何度も引っ張って身体を揺らす。"
    },
    {
        "message": "その衝撃がお腹にも伝わり、ペニスを中で暴れさせた。"
    },
    {
        "message": "「あっ、あっ、いっ、いっ、いぎぃぃぃっ！　イクっ、イグっ、イグぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "射精を吐き続けながら絶頂を繰り返し、オルトロスに対する懺悔の想いさえ押し流されていく。"
    },
    {
        "message": "絶頂快楽に追い詰められていくアポローグは満足に息をすることも出来ず、声を涸らしていく。"
    },
    {
        "message": "「だめ……もう、出さないで……許して……お願い……いぃぃぃぃっ！」"
    },
    {
        "message": "アポローグがひときわ大きく跳ねたかと思うと、事切れたかのように動かなくなった。"
    },
    {
        "message": "半開きの口から涎と共に吐息が漏れる。"
    },
    {
        "message": "同じく半開きの目からは涙が溢れ、アポローグがまだ生きていることをわずかながら感じさせた。"
    },
    {
        "message": "「あ……い……イギぃ……っ、イ……グぅ……っ」"
    },
    {
        "message": "意識を失いながらも肉体は絶頂を繰り返し、アポローグを辱め続ける。"
    },
    {
        "message": "グリードはその様子を眺めながら、満面の笑みを浮かべた。"
    },
    {
        "message": "「ククク……そのくらいにしてやれ、オルトロス。こいつはまだ犯したりないからな」"
    },
    {
        "message": "グリードがそういうものの、オルトロスの射精はしばらくの間続くのだった。"
    }
]