[
    {
        "name": "有紗",
        "message": "「やっ、いやぁぁぁぁっ！」"
    },
    {
        "message": "背後から忍び寄っていたゴブリンに気づかず、有紗はいとも簡単に羽交い締めにされてしまった。"
    },
    {
        "message": "他のゴブリン達も一斉に有紗へと飛びかかり、着衣が乱れていく。"
    },
    {
        "message": "上着を捲り上げられ胸が露出し、周りの人々の注目が一気に集まる。"
    },
    {
        "message": "スカートも乱暴に破り捨てられ、下着が露わになった。"
    },
    {
        "message": "「いやっ、離してっ！　このっ、このぉっ！」"
    },
    {
        "message": "有紗は必死に身体を動かして逃れようとするが、羽交い締めにしたゴブリンを怯ませることは出来ない。"
    },
    {
        "message": "大の大人ですら立ち向かうことが出来ないゴブリンに、有紗が生身で抵抗出来るはずがなかった。"
    },
    {
        "message": "身をよじって胸を隠そうとしながらも、前にいるゴブリンを近づけまいと必死に蹴りを繰り出す。"
    },
    {
        "message": "とはいえ、少し離れたところにいるゴブリンには当たるはずもなく、無様な抵抗が逆に有紗の無力さを見せつけていた。"
    },
    {
        "name": "まりあ",
        "message": "「有紗さん、有紗さんっ！」"
    },
    {
        "message": "まりあが有紗に駆け寄ろうとするものの、グリード自身がまりあを触手で絡め取り、拘束してしまう。"
    },
    {
        "message": "怯えるまりあの姿に、有紗の脳内でまた何かが弾けそうになった。"
    },
    {
        "message": "「まりあに手を出さないで！　酷いことするなら……私にしなさいよ！」"
    },
    {
        "message": "（私、何言ってるの？　ゴブリンに犯されるのなんて絶対いやなのに……）"
    },
    {
        "message": "自分の思いと口をついて出た言葉の温度差に、有紗は驚いてしまう。"
    },
    {
        "message": "だが、放った言葉を後悔する気持ちは、不思議と湧いてはこなかった。"
    },
    {
        "name": "グリード",
        "message": "「ほう、随分と献身的な奴だな。面白い、こいつの分までお前を犯させるとしよう」"
    },
    {
        "message": "「そんなっ！　有紗さんだけそんな目に遭うなんて、納得いきませんわ！」"
    },
    {
        "message": "「お前は黙って見ているがいい。なに、すぐに後を追わせてやる」"
    },
    {
        "message": "「くっ、この外道っ！　大丈夫……アポローグが絶対に来てくれますわ。それまでなんとか耐えないと……」"
    },
    {
        "message": "「ほう、アポローグの名を覚えている奴がいるのか」"
    },
    {
        "message": "グリードの一言に、まりあははっとなって口ごもってしまう。"
    },
    {
        "message": "グリードはそれ以上の追及はせず、有紗に目を向けた。"
    },
    {
        "message": "「ゴブリン共、その娘を犯すがいい」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギッ！」"
    },
    {
        "message": "有紗の前にゴブリンが座り込み、足を強引に広げさせる。"
    },
    {
        "message": "股の間に身体を割り込ませると、下着を横にずらし始めた。"
    },
    {
        "message": "「ひぃっ！？　やっ、いや、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "犯されるという恐怖が電撃のように全身を駆けめぐり、恐怖に涙が溢れ出す。"
    },
    {
        "message": "ゴブリンに何度も膝蹴りを入れるものの、ゴブリンは卑猥な笑みを浮かべるだけだ。"
    },
    {
        "message": "ゴブリンがペニスを露出させて秘裂に押し当てられると、悪寒と同時に身体の火照りが有紗を襲う。"
    },
    {
        "message": "と同時に、尻穴にも熱い肉が押し当てられる感触を覚えた。"
    },
    {
        "message": "「まさか……ちょっと待って！　そっちは……」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁっ！　ぎっ、いぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "腰をひねってなんとか逃げようとした瞬間、二本のペニスは膣穴と尻穴を同時に貫いていた。"
    },
    {
        "message": "腹の中に異物が入ってくる圧迫感と激痛に全身が震え、涙が一気に溢れ出す。"
    },
    {
        "message": "「痛いっ、いたぁぁぁぁぁぁっ！　やだっ、抜いてっ、犯さないでぇぇぇぇぇっ！」"
    },
    {
        "message": "有紗がどんなに暴れようと、ゴブリンの挿入は止まらない。"
    },
    {
        "message": "そのまま腰が突き上げられ、ペニスがねじ込まれていく。"
    },
    {
        "message": "まだ濡れていない秘裂と小さくすぼまった菊門が強引に押し広げられ、痛みと共に愛液が溢れだしてくる。"
    },
    {
        "message": "だが、その程度ではまだ潤滑剤にはなり得ないのか、痛みはどんどん強く、さらに中へと広がっていく。"
    },
    {
        "message": "「ひっ、ひっ、ひぎぃぃぃぃぃぃっ！　いたぁっ！　やだっ、やめてっ、許してぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "有紗の余裕のない絶叫に、周りで見つめている男達の顔も曇る。"
    },
    {
        "message": "だが、それをやめさせようとする者は、一人として現れなかった。"
    },
    {
        "message": "「あぐっ、ぐっ、うぅぅぅぅっ！　まだ奥に入ってっ、はひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "子宮口にまで達したゴブリンのペニスに、有紗は泣きわめかずに入られない。"
    },
    {
        "message": "その上、直腸にもねじ込まれているペニスが、後ろから女性器を押し、ペニス同士の摩擦で膣壁を擦り上げてくる。"
    },
    {
        "message": "「あっ、あっ、んぁっ、あっ、ぐぅぅぅっ！　はひっ、ひっ、ひぃぃぃっ……」"
    },
    {
        "message": "ゴブリンの抽送が始まり、有紗は何度も小さな悲鳴を上げる。"
    },
    {
        "message": "ゴブリンに挟まれて犯されるという屈辱的な行為は、有紗の日常を破壊するには十分な衝撃だった。"
    },
    {
        "message": "「いやぁ、助けて……誰か……こんな、んぐっ、あぐっ、あっ、あっ、うぁぁっ……」"
    },
    {
        "message": "断続的に襲いかかってくる痛みに悶えながらも、別の感覚が身体を支配し始める。"
    },
    {
        "message": "頭の中を痺れさせるような甘い感覚、そして血を熱くさせる蕩けるような感覚に、痛みが次第にすり替わっていく。"
    },
    {
        "message": "「はっ、はっ、ふぁっ、んぁっ、あぁ……んぐっ、ひっ、ぎっ、いっ、くぅぅっ……」"
    },
    {
        "message": "「ほう、もっと泣き叫ぶかと思えば、慣れてきたのか？　それとも、もう壊れたのか？」"
    },
    {
        "message": "「こんなの……んぐっ、あぐっ、ふぁぁっ！　慣れるわけ……ない、じゃないっ……んっ、んぁっ、はぁぁっ」"
    },
    {
        "message": "泣き、呻きながらも熱いため息をつき始める有紗。"
    },
    {
        "message": "その姿は少女ながらにも艶めかしさをまとわりつかせ始め、人々の視線も熱くなってくる。"
    },
    {
        "message": "「ふん、どうやら壊れてはいないらしいな。ゴブリン、もっと辱めてやれ」"
    },
    {
        "message": "「ギギィッ！」"
    },
    {
        "message": "前から秘窟を犯しているゴブリンが嬉しそうに叫ぶと、有紗に顔を近づけてきた。"
    },
    {
        "message": "「や……何を……ちゅっ、ちゅぷっ、れるっ……や、いやっ！　れるっ、ちゅっ、れろるっ……」"
    },
    {
        "message": "ゴブリンに唇を奪われ、有紗は数瞬置いてショックに陥る。"
    },
    {
        "message": "そんな有紗を嘲笑うようにゴブリンはさらに唇を重ね、舌を割り込ませてくる。"
    },
    {
        "message": "「いやぁ……れるっ、ちゅっ、れろっ……ちゅぷっ、んっ、んむっ、れろっ、ちゅるるっ」"
    },
    {
        "message": "ゴブリンの長い舌が口の中に入り込み、有紗が嫌がるのも構わず舐め回してくる。"
    },
    {
        "message": "舌を噛み切ろうとしても固い肉のようにまったく噛み切れず、むしろ強引に口を押し広げられてしまう。"
    },
    {
        "message": "舌を舌で絡め取られて唾液をかき混ぜられると、苦味と気持ち悪さに吐き気を催した。"
    },
    {
        "message": "「ちゅるっ、ちゅっ、れるっ、んんっ……あむっ、んっ、ちゅっ、んふぅっ」"
    },
    {
        "message": "顔を背けても無理矢理前を向かされ、何度もキスをされる。"
    },
    {
        "message": "口の中はすぐにゴブリンの唾液でいっぱいになり、口の端からこぼれだした。"
    },
    {
        "message": "その間も膣と肛門は何度も乱雑に突き上げられ、痛みと快感が脳天を穿つ。"
    },
    {
        "message": "衆人環視の中でゴブリンに蹂躙されているという自覚があるだけに、有紗の胸ははち切れそうなほど軋んだ。"
    },
    {
        "message": "「れるっ、ちゅぷっ、ちゅるっ……や、いやぁっ……もうやめて……んっ、くっ、ふぁぁっ！？」"
    },
    {
        "message": "突然、強い刺激が全身を駆け抜け、有紗は思わず嬌声を上げていた。"
    },
    {
        "message": "羽交い締めにしていたゴブリンが、有紗の抵抗が弱くなったのを見て、胸を揉み始めていたのだ。"
    },
    {
        "message": "手のひらで薄い胸を押し上げられながら、爪で乳首をつまんだり引っ張ったりと刺激を与えられる。"
    },
    {
        "message": "じわりと広がる快感と、痺れるような強い快感が同時に襲いかかり、有紗はつい甘い声を漏らしてしまう。"
    },
    {
        "message": "「や、いやっ、ふぁぁぁぁぁっ！　はぁっ、はっ、んっ……ちゅっ、ちゅむっ、れるっ、れろっ、ちゅるるっ」"
    },
    {
        "message": "胸をいたぶられて快感に膣が収縮し、そこに突き上げを受けて肉悦にまた嬌声が溢れる。"
    },
    {
        "message": "口が緩んで半開きになったところでまたゴブリンの舌が差し入れられ、有紗の唾液を舐め取られていく。"
    },
    {
        "message": "二体のゴブリンに犯され翻弄されながらも、快感に身体が火照っていく有紗。"
    },
    {
        "message": "それと不思議と自覚してしまい、人々に見られていることで余計に身体が熱くなってしまう。"
    },
    {
        "message": "（いや……みんなに見られてる……こんな恥ずかしい姿、見られたくないのに……）"
    },
    {
        "message": "羞恥に耐えきれなくなり、目を閉じて涙を流す有紗。"
    },
    {
        "message": "ペニスを突き上げられる度に身体が大きく動き、舌に占領された口から時々甘い声が漏れる。"
    },
    {
        "message": "抗う力をすっかり失った有紗は、もはやゴブリンのなすがままだた。"
    },
    {
        "name": "男性１",
        "message": "「な、なぁ……あの子、犯されてるのに感じてないか？」"
    },
    {
        "name": "男性２",
        "message": "「ああ、なんかアソコが濡れてるよな……」"
    },
    {
        "message": "「れるっ、ちゅっ、ちゅるっ、んんっ……れろっ、れるっ、ちゅるるっ、ちゅむっ」"
    },
    {
        "message": "（いや、見ないで……そんなこと言わないで……私だって、感じたくて感じてるわけじゃない……）"
    },
    {
        "message": "自分がゴブリンに犯されながらも快感を覚えていることを否定出来ないことに違和感を覚える。"
    },
    {
        "message": "だが、それが何故なのかを考えようとすると、不思議と頭に痛みが走った。"
    },
    {
        "message": "「んぐっ、んっ、れるっ、ちゅむっ……ふぁっ、はっ、はっ、もうやめて……犯さないで……れるっ、ちゅっ、ちゅるるっ！」"
    },
    {
        "message": "有紗は口から舌が出る度に哀願を続ける。"
    },
    {
        "message": "だが、ゴブリン達は有紗の身体を味わうようにペニスを突き上げ、胸を揉みしだいていく。"
    },
    {
        "message": "乳首を爪ていじめられる度に強い刺激が走り、頭の中で爆発が起きそうになる。"
    },
    {
        "message": "そこに膣を乱暴に責められると、快感に理性が押し流されてしまう気がした。"
    },
    {
        "message": "「どうやら、アポローグはお前達を見放したらしいな。ゴブリン共、構わん。そいつを好きなだけ穢してやれ」"
    },
    {
        "message": "「ギギィィッ！」"
    },
    {
        "message": "既にゴブリンに犯されているだけでも、有紗は絶望しそうなほどにショックを受けていた。"
    },
    {
        "message": "あれだけ大見得を切ってしまったのはなぜなのか分からないまま、有紗は絶頂に向けて追い詰められていく。"
    },
    {
        "message": "「んぁっ、あっ、れるっ、ちゅっ、くちゅっ……ふぁっ、あっ、あっ、あっ、んぁっ、やめっ、もうっ……れるるるっ！」"
    },
    {
        "message": "何度もキスを強要され、くぐもった悲鳴を哀願を続ける有紗は、快感に身体と心を支配されていく。"
    },
    {
        "message": "四肢はもう弛緩して抵抗する様子はなく、ゴブリン達の腰の動きに合わせて身体が何度も上下する。"
    },
    {
        "message": "ペニスが引き抜かれる度に秘裂から愛液が溢れ、お尻を濡らしながら地面に垂れ落ちていく。"
    },
    {
        "message": "有紗が犯されながらも痴態を晒しているのは、もはや誰の目にも明らかだった。"
    },
    {
        "message": "「んっ、んっ、んむっ、れるっ、ちゅぷっ……れろっ、れるっ、ちゅるるっ、んっ、んむぅぅぅぅっ！」"
    },
    {
        "message": "ゴブリン達の抽送が次第に加速し、有紗の悲鳴もそれに合わせて高まっていく。"
    },
    {
        "message": "感極まった悲鳴は周りで見ている者達にも伝播し、一帯を異様な空気に包み込んでいた。"
    },
    {
        "message": "（だめ、このままじゃ私、また……また？）"
    },
    {
        "message": "絶頂の予感に怯えながらも、有紗は疑問を浮かべる。"
    },
    {
        "message": "過去に犯された経験などないはずなのに、頭の中で何かがひっかかる。"
    },
    {
        "message": "だが、それを思い出すよりも早く、その時はやってきてしまった。"
    },
    {
        "message": "「れるっ、むぐっ、んっ、んっ、んむぅっ！　ちゅるっ、ちゅぷっ、んぐっ、んっ、うっ、んむぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ちゅむぅぅぅぅぅっ！　うぅぅぅっ、うぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮と直腸に強烈な圧迫感を覚え、頭の中が真っ白になる。"
    },
    {
        "message": "熱さに包まれながら感情が爆発し、全身を激しく震わせながら叫ぶ。"
    },
    {
        "message": "それでも激悦は収まらず、有紗は何度も絶頂に喘いだ。"
    },
    {
        "message": "「ひっ、いっ、いぃぃぃぃぃっ！　やめっ、もう無理っ、だめぇぇぇぇぇぇっ！」"
    },
    {
        "message": "ゴブリン達は泣き叫ぶ有紗を押さえつけ、愉悦に浸りながら射精を続ける。"
    },
    {
        "message": "身体が跳ね上がる度に、ゴブリン達の欲望が体内に流し込まれ、その熱さと勢いに快感が爆発する。"
    },
    {
        "message": "醜悪な小鬼達に挟まれ、有紗は為す術なく犯され絶頂させられていく。"
    },
    {
        "message": "腰を揺らし、有紗の身体を突き上げながら踊る姿に、周りの人々は息を飲んで見つめているだけだ。"
    },
    {
        "message": "「だめっ、お腹っ、もういっぱいにっ！　いやっ、やめてっ、もう流し込まないでっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ゴブリン達が有紗を抱え上げると、一気にペニスを引き抜いた。"
    },
    {
        "message": "それでもまだ射精が続いていたせいで、有紗の顔や胸に白濁がぶちまけられていく。"
    },
    {
        "message": "引き抜かれた時の摩擦で有紗は大きく背を反らして悲鳴を上げた後、ぐったりして背後のゴブリンにもたれかかった。"
    },
    {
        "message": "「はぁっ、ひぃっ、ふぁ……うぁぁっ……」"
    },
    {
        "message": "熱っぽい息を吐きながら、有紗は虚ろに視線をくゆらせる。"
    },
    {
        "message": "少女の凄惨な姿を前に、人々はただ呆然とする他なかった。"
    }
]