[
    {
        "name": "アポローグ",
        "message": "「う……気持ち悪い」"
    },
    {
        "message": "グリードのペニスを顔に押しつけられ、その生温かさと肉感に顔をしかめた。"
    },
    {
        "name": "グリード",
        "message": "「クク……いい顔だ。やはりそうこなくてはな」"
    },
    {
        "message": "アポローグは、ペニスを押しつけられる度に嫌そうに顔を背けてしまう。"
    },
    {
        "message": "グリードはその反応を楽しむように、何度もペニスで頬を軽く叩いた。"
    },
    {
        "message": "グリードの背後では、触手に絡まれたまりあが、悲痛な視線を向けている。"
    },
    {
        "message": "まりあの前でグリードの凌辱を受ける様を見せなければならないことに、胸が強く締め付けられた。"
    },
    {
        "message": "（こんな姿、まりあに見られたくない……。それに、まりあが苦しむのも見たくない）"
    },
    {
        "message": "アポローグは、自分のせいでアルテミナが凌辱される様を想像し、まりあにそれを重ねてしまう。"
    },
    {
        "message": "この事態を打開出来ない無力さに、つい奥歯を噛みしめた。"
    },
    {
        "name": "まりあ",
        "message": "「う、くぅっ……アポローグに酷いことをしないで……」"
    },
    {
        "message": "「ならば、お前が代わりに俺に奉仕するか？」"
    },
    {
        "message": "「そ、それは……」"
    },
    {
        "message": "「まりあ、わたしは大丈夫だから。だから、気にしないで」"
    },
    {
        "message": "まりあも、以前召喚獣に犯された過去を持っている。"
    },
    {
        "message": "その苦しみを再び味わわせたくはなかった。"
    },
    {
        "message": "「何をしている。さっさと始めろ。それとも、何をすればいいのか分からないか？」"
    },
    {
        "message": "「う……分かった……」"
    },
    {
        "message": "両手が使えないせいで、ペニスを引き寄せることが出来ない。"
    },
    {
        "message": "アポローグは恐る恐る舌を出しながら、顔を前に突き出して竿に口づけた。"
    },
    {
        "message": "「ちゅっ、ちゅっ、んっ……れるっ、ちゅっ、れろっ、れるっ」"
    },
    {
        "message": "血管の浮き上がった竿にキスをしては、舌でそっと舐めていく。"
    },
    {
        "message": "苦味と臭みが舌と鼻を刺激し、目尻が熱くなってきた。"
    },
    {
        "message": "「れろっ、れろっ、れるっ……はっ、はっ、はぁっ……ちゅっ、ちゅぷっ、れるっ、ちゅぷっ」"
    },
    {
        "message": "「ふん、幼い顔をしておきながら、こういう知識はあるのか。さすが、伊達に犯されはしていないということか」"
    },
    {
        "message": "「くっ、うぅぅ……っ！　れるっ、ちゅっ、れろっ、れるっ、んくぅっ」"
    },
    {
        "message": "グリードの言葉に傷つきながらも、アポローグはぐっと我慢して奉仕を続けていく。"
    },
    {
        "message": "今までであれば、もっと嫌がり逃げだそうとしていたかもしれない。"
    },
    {
        "message": "だが、まりあを守りたいという想いが、アポローグの逃避癖を必死に押さえ付けていた。"
    },
    {
        "message": "「う……アポローグ……私のせいで……」"
    },
    {
        "message": "「ククク……そうだ。お前のせいだ。お前は自分の無力をかみしめながら、こいつが蹂躙される様を眺めているがいい」"
    },
    {
        "message": "「この……外道！　ぐぅぅっ！？」"
    },
    {
        "message": "まりあの拘束がきつくなり、悲鳴が上がった。"
    },
    {
        "message": "アポローグははっとなり、顔を上げる。"
    },
    {
        "message": "「やめて！　まりあにひどいことしないで！　わたしはどうなってもいいから……お願い」"
    },
    {
        "message": "「ふん、お前の願いを聞く理由など俺にはないな。あいつを苦しめたくなければ、お前が俺の気を引けばいいだけのことだ」"
    },
    {
        "message": "「くっ、分かった。れろっ、れるっ、ちゅっ……んっ、逃げないで……れるっ、れろっ、ちゅっ」"
    },
    {
        "message": "ペニスが固定されていないせいで、舌を押しつけようとすると簡単に動いてしまう。"
    },
    {
        "message": "この程度でグリードが満足するはずがないと分かっているだけに、苛立ちが募ってくる。"
    },
    {
        "message": "「ふん、嫌がっているわりには、そんなに舐めたがっているとはな」"
    },
    {
        "message": "「そんなんじゃない……れるっ、ちゅっ、ちゅぷっ……れるっ、れろっ、はふぅっ……」"
    },
    {
        "message": "姿勢が安定しないせいで、こうして舐めているだけでも体力を使ってしまう。"
    },
    {
        "message": "アポローグは舐めては疲弊して熱いため息をペニスに吐きかけてしまう。"
    },
    {
        "message": "だがそれは、アポローグが発情してため息をついているようにも見えた。"
    },
    {
        "message": "「こんなもので満足出来ると思っているのか？　早く咥えろ」"
    },
    {
        "message": "「んっ、分かってる……んっ、くっ、くぅっ……届かない。んっ、れるっ、れろっ」"
    },
    {
        "message": "アポローグは竿を舐めながら、先端を咥えようと腰を上げる。"
    },
    {
        "message": "だが、ペニスの先端はわずかに高く、なかなか口に含めない。"
    },
    {
        "message": "その様子が、ペニスを欲しがっているように見えることに、アポローグは気づかない。"
    },
    {
        "message": "それを見ているまりあは、アポローグの卑猥な姿に耐えきれず、目を閉じ顔をそむけていた。"
    },
    {
        "message": "「やれやれ、そんな小細工で時間稼ぎをしようなどとはな。茶番には飽きた」"
    },
    {
        "message": "ため息をついたグリードが、アポローグの髪を乱暴に掴む。"
    },
    {
        "message": "「あっ！？　何を……」"
    },
    {
        "message": "一旦、顔をペニスから遠ざけると、勢いよく口にペニスがねじ込まれた。"
    },
    {
        "message": "「むぐっ、うぐぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「いやぁぁぁぁっ！　アポローグっ！」"
    },
    {
        "message": "ペニスが喉奥を突き、くぐもった悲鳴が漏れる。"
    },
    {
        "message": "その様子に驚き、まりあも悲鳴を上げた。"
    },
    {
        "message": "「もごっ、ぐむっ、ごほっ、ごほっ……むぐぅっ！」"
    },
    {
        "message": "咳き込んでいると顔が引き離され、再び喉をペニスで突かれる。"
    },
    {
        "message": "むせている所を肉棒で責め立てられたせいで、さらにむせてしまう。"
    },
    {
        "message": "「んごぉっ！　ごほっ、ごぼっ、んぐっ、ごっ、おごっ！」"
    },
    {
        "message": "「やめて、やめて下さいっ！　アポローグが苦しそうじゃありませんか！　死んでしまいます！」"
    },
    {
        "message": "「ふん、この程度で死ぬものか。ただむせているだけだ。そうだろう？」"
    },
    {
        "message": "頭を掴んでいる手がわずかに緩むのを感じて、アポローグはゆっくりと首を縦に振る。"
    },
    {
        "message": "まりあに目を向け、大丈夫と心の中で答えるものの、果たしてまりあに伝わったかどうかは定かではなかった。"
    },
    {
        "message": "「あまりうるさいようなら、こいつと同じ目に遭わせてやってもいいぞ？　もっとも、お前の場合は触手だが」"
    },
    {
        "message": "「うっ、くぅっ……」"
    },
    {
        "message": "まりあの目の前に、粘液したたる触手が首をもたげてきて、まりあは押し黙ってしまう。"
    },
    {
        "message": "「賢明な判断だな。さて、アポローグ。お前にはもっと苦しんで貰おう」"
    },
    {
        "message": "グリードが再び髪を掴むと、乱暴に頭を揺り動かしてくる。"
    },
    {
        "message": "口いっぱいにほおばらされたペニスが口の中で暴れ、熱さと苦味が広がっていく。"
    },
    {
        "message": "「ふぐっ、むぐっ、んっ、んっ、んむぅっ！　じゅぶっ、じゅっ、じゅぐっ、じゅっ、じゅるるっ」"
    },
    {
        "message": "舌を激しく擦られ、唾液が乱暴に引き出されていく。"
    },
    {
        "message": "その唾液を竿に塗りつけながら、アポローグの口内は犯されていく。"
    },
    {
        "message": "「ふぐっ、れるっ、れろっ……じゅるっ、じゅっ、じゅぐっ、じゅぶっ、んぐぅぅっ」"
    },
    {
        "message": "「ククク、苦しいか？　苦しいだろう？　そうだ、もっと苦しめ、呻け。自分の無力を心に刻み付けるがいい」"
    },
    {
        "message": "頬を内側から押され、亀頭の形に膨れあがってしまう。"
    },
    {
        "message": "唇が竿との摩擦で痺れてきて、舌が出そうになる。"
    },
    {
        "message": "上顎を何度も突かれると、吐き気を催してきて、何度も苦しみながらえづいた。"
    },
    {
        "message": "「れるっ、じゅっ、じゅぶっ、んぐっ！　うぇっ、うっ、んぐっ、うぇっ、うぅっ、うぶっ、えぐっ、ごぼっ！」"
    },
    {
        "message": "口の端から唾液が溢れだし、水音がさらに大きくなっていく。"
    },
    {
        "message": "喉を突かれ、舌で苦味を味わわされ、吐き気と嫌悪感の中で頭を揺さぶられ、抵抗する気力が少しずつ削られていく。"
    },
    {
        "message": "「俺に刃向かった事を後悔するがいい。所詮、お前は俺に勝てはしないのだ」"
    },
    {
        "message": "「ごほっ、ごぼっ、んぐっ……れろっ、ちゅっ、れるっ、むちゅっ、ちゅっ、じゅるっ、じゅっ、んぐぅぅっ……」"
    },
    {
        "message": "何度もむせながら口内を犯され、唾液と涙が止めどなく溢れ出す。"
    },
    {
        "message": "それでも、揺れる視界の中で時々見えるまりあの悲痛な表情を見ると、アポローグはこの凌辱に耐える気持ちが奮い立ってきた。"
    },
    {
        "message": "（まりあを守るためだもの……この程度で、泣き言なんて言わない）"
    },
    {
        "message": "「どうしたアポローグ。もう降参か？」"
    },
    {
        "message": "抵抗もせずグリードのなすがままに口辱を受け続けるアポローグに、容赦ない罵声が浴びせられる。"
    },
    {
        "message": "アポローグがわずかに視線を上げてグリードを見上げると、仮面の奥の瞳が笑ったように見えた。"
    },
    {
        "message": "（グリードは、わたしが我慢してることを分かってる。分かってて、そんなこと言ってるんだ）"
    },
    {
        "message": "アポローグが苦しんでいることをまりあに見せることさえ、グリードが心を蹂躙する楽しみのひとつにしているのだ。"
    },
    {
        "message": "口答え出来ないからこそ、好き放題罵してアポローグが弱っているところを見せつける。"
    },
    {
        "message": "まりあの目と耳を覆い隠したいと切に思うものの、今はグリードに自分を相手をさせることで精一杯なのだ。"
    },
    {
        "message": "「じゅるっ、じゅぐっ、じゅぶっ、んんっ……げほっ、ごほっ、んぐっ……んっ、ちゅっ、ちゅぷっ、じゅるるっ」"
    },
    {
        "message": "舌に何度もペニスを擦りつけられ、次第に痺れを覚えてくる。"
    },
    {
        "message": "ペニスの先端から滲み出す苦い粘液が口の中にどんどん広がり、アポローグを蹂躙していく。"
    },
    {
        "message": "自然を顔をしかめてしまうアポローグに、もっと苦しめとばかりにペニスを突き入れてきた。"
    },
    {
        "message": "「じゅるるるっ、じゅぶっ、じゅぐっ、んぐぅっ！　んっ、んっ、じゅっ、じゅぐっ、んじゅるるるっ！」"
    },
    {
        "message": "顔を下に向けさせられ、ペニスがさらに喉奥を突いてくる。"
    },
    {
        "message": "必死にかわそうと下でペニスを払うと、卑猥な水音を立てて唾液がさらに溢れだした。"
    },
    {
        "message": "「ククク、そんなに俺のモノが美味いか？　ならばたっぷりとくれてやる。お前の大好きな精液をな」"
    },
    {
        "message": "「ぐっ、そんなもの美味いわけありませんわ！　アポローグがこんなに苦しそうにしてるのに、酷すぎる！」"
    },
    {
        "message": "「こうでもしなければ楽しめないだろう？　悔しければ、力で俺を止めてみろ。出来ないならば、蹂躙されるだけだ」"
    },
    {
        "message": "「んぐっ、んっ、んっ、じゅぶっ、じゅっ、じゅるるるっ！　ふぐっ、むぐっ、げぼっ、げほっ、じゅぶるるるっ！」"
    },
    {
        "message": "激しい水音に耳を犯されながら、さらに頭が激しく前後に動かされる。"
    },
    {
        "message": "耐えようとする意志を打ち砕こうとするように、強く鋭くペニスが突き入れられていく。"
    },
    {
        "message": "「ふぐっ、むぐっ、じゅっ、じゅるっ、ちゅっ、ちゅむっ、んっ、んっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ふぐぅぅぅぅぅぅぅっ！　んぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ペニスを根本まで押し込まれたまま、射精が始まった。"
    },
    {
        "message": "喉に直接精液が激しく打ち込まれ、息が出来ないまま絶叫を続けてしまう。"
    },
    {
        "message": "「んぐっ、ぐっ、ぐっ、ぐぶぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「いい顔だ。だが吐き出すなよ？　精液を飲み干して見せろ。さもないと……分かっているな？」"
    },
    {
        "message": "「そんなっ！　アポローグ、だめですっ！　そんな汚いもの……」"
    },
    {
        "message": "「んっ、んぐっ、ぐぅぅぅぅっ！　ごくっ、ごくんっ、ごくんっ！」"
    },
    {
        "message": "「あ、あぁ……」"
    },
    {
        "message": "射精の勢いに苦しみながらも、アポローグは喉を鳴らして精液を飲み込んでいく。"
    },
    {
        "message": "喉に絡みつく精液が苦味と共に胃の中に流れ込んでいき、身体が重くなっていく気分を味わう。"
    },
    {
        "message": "腹の底から火照りを覚えさせられているようで、アポローグは涙を流し続けた。"
    },
    {
        "message": "「ふぐっ、むぐっ、んんんんっ！　ごくっ、ごくんっ、げぼっ、ごぼっ、じゅぶるるるっ、んぐっ、んぐぅぅぅっ！」"
    },
    {
        "message": "精液を飲み込んでは咳き込み、それでもまだペニスが突き入れられて淫惨な水音がかき立てられる。"
    },
    {
        "message": "何度喉を鳴らしても精液は口内からなくならず、頭をさらに押しつけられながら射精を受け止めさせられた。"
    },
    {
        "message": "「ふぐっ、ぐぼっ、んごぉぉぉっ！　んぐっ、ごくっ、ごぼっ、ごくんっ、んぐっ、ごくんっ、ぐぶぅぅぅぅっ！」"
    },
    {
        "message": "飲みきれなかった精液が口から溢れだし、淫らに垂れ落ちていく。"
    },
    {
        "message": "アポローグの白い衣装が白濁に穢されていき、その姿を敗北に彩る。"
    },
    {
        "message": "「ふん、飲みきれないか。情けないやつだ。ならばその顔も穢してやるか」"
    },
    {
        "message": "「ごくっ、ごくんっ、んぐっ、ごぼっ、んぐっ、うぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "突然髪を引っ張られ、頭が後ろにがくんと動く。"
    },
    {
        "message": "と同時にペニスが口から勢いよく抜け、顔面に熱い精液がぶちまけられた。"
    },
    {
        "message": "「うぁっ、熱いっ！　ぐっ、うっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "髪を、頬を、鼻を、端正な顔立ちの少女に向けて、容赦なく吐きかけられる白濁。"
    },
    {
        "message": "異臭が鼻を突き、熱さが身体を震わせる。"
    },
    {
        "message": "思わず顔を手で覆いたくなるものの、手はきつく締め上げられて動かせない。"
    },
    {
        "message": "顔を好き放題動かされ、まんべんなく精液が吐きかけられていく。"
    },
    {
        "message": "汚濁のパックを受けながら、アポローグはただひたすら射精が終わるのを待つしかなかった。"
    },
    {
        "message": "「はぁっ、はぁっ、げほっ、ごほっ、こほっ……うぅ、うぇっ、うぇぇっ……」"
    },
    {
        "message": "咳き込むと喉に絡まった精液が逆流し、その気持ち悪さに吐き気を覚える。"
    },
    {
        "message": "口から大量の精液がこぼれだし、涙と共に流れ落ちた。"
    },
    {
        "message": "「ククク……いい顔になったではないか、アポローグ。だが、俺はまだ満足していないぞ？」"
    },
    {
        "message": "射精は終わったものの、グリードのペニスはまだ萎えてなどいなかった。"
    },
    {
        "message": "まだこの仕打ちが終わらないことに気づき、アポローグは喉を鳴らしながら悔しそうに目を細めた。"
    }
]