[
    {
        "name": "アポローグ",
        "message": "「やっ……こんな格好……」"
    },
    {
        "message": "お尻を突き出すようなポーズをさせられ、アポローグは羞恥に頬を赤らめた。"
    },
    {
        "message": "這い寄る触手に逃げることも出来なかったアポローグに、この凌辱から逃れる術はない。"
    },
    {
        "name": "グリード",
        "message": "「本来ならば、アルテミナをこの手で穢したかったのだがな……もう現れることがない以上、お前はその代わりだ」"
    },
    {
        "message": "「アルテミナに、こんなひどいことをしようとしてたの？」"
    },
    {
        "message": "「当たり前だ。俺の名はグリード。欲望のままに女を犯し、恐怖を振りまく。俺の欲望のままにな……」"
    },
    {
        "message": "（やっぱり、こいつもグリードなんだ……）"
    },
    {
        "message": "何故、彼が組織の名前を名乗っているのかは分からない。"
    },
    {
        "message": "だが、目的がまるで変わっていないことに、アポローグは眉をひそめた。"
    },
    {
        "message": "「恨むなら自分の無力と、俺と倒せなかったアルテミナにぶつけるんだな」"
    },
    {
        "message": "「う、くぅっ……や、いや……」"
    },
    {
        "message": "秘裂に熱い肉の塊が押しつけられると、自然と身体が震え上がってしまう。"
    },
    {
        "message": "同時に、何度もその身に凌辱を受けてきた経験のある身体は、そんな些細なことでも火照りを覚えていた。"
    },
    {
        "message": "（また犯されるなんていや……アルテミナ、オルトロス……早く助けに来て……）"
    },
    {
        "message": "アポローグは涙目になりながら、心の中で助けを求める。"
    },
    {
        "message": "だが、その声はどこにも届くはずはない。"
    },
    {
        "message": "「ククク、お前の怯えが伝わってくるぞ。怯える娘を蹂躙するのは、実に心地いいものだ……」"
    },
    {
        "message": "「くっ、グリードって……みんな悪趣味なの？」"
    },
    {
        "message": "「またおかしなことを……俺は一人だ。他の誰でもない」"
    },
    {
        "message": "（どういうこと？　やっぱり、グリードなのにどこかおかしい……）"
    },
    {
        "message": "グリードの言葉に違和感を覚えずにはいられない。"
    },
    {
        "message": "だが、秘唇に押し当てられるペニスの圧力が増してきて、すぐに頭の片隅に押しやられてしまう。"
    },
    {
        "message": "「さぁ、いい声で泣くがいい……」"
    },
    {
        "message": "「や、いやっ、あなたの思い通りになんかならない……んっ、ぐっ、くぅぅぅっ！」"
    },
    {
        "message": "「あ……ぐっ、うぅぅぅぅっ！　入って、来ないで……んっ、くっ、うぐっ、うぅぅぅっ！」"
    },
    {
        "message": "アポローグはお腹に力を込め、挿入を拒もうとする。"
    },
    {
        "message": "だが、グリードのペニスはおかまいなしに膣にめり込んでいき、その圧迫感をアポローグに感じさせていく。"
    },
    {
        "message": "「ほう……なかなかのきつさの上に、随分と吸い付いてくるではないか。さては調教でもされたか？」"
    },
    {
        "message": "「ぐっ！？　そ、そんなこと、されてないっ……んぁっ、ひぃんっ！」"
    },
    {
        "message": "一際強く押し込まれると、強い快感につい悲鳴が上がってしまう。"
    },
    {
        "message": "「はぁっ、はぁっ、ふぁっ……んっ、くぅっ……」"
    },
    {
        "message": "ため息をついてから、自分が喘ぎ声を上げてしまったことに気づき、アポローグは悔しそうに顔をしかめる。"
    },
    {
        "message": "グリードがアポローグの腰をしっかり掴むと、足が離れるくらいに持ち上げながら挿入してきた。"
    },
    {
        "message": "「ひっ、だめっ、そんなっ！　あっ、あっ、うぁっ、あぁぁぁっ！　中っ、擦れちゃうっ、あっ、んぐっ、くぅぅぅっ！」"
    },
    {
        "message": "足をついばたつかせてしまうと、その振動が膣に伝わり、余計にペニスと擦れてしまう。"
    },
    {
        "message": "ただでさえ自重でペニスに膣壁を押しつけている上での摩擦に、蕩けそうな快感が広がってきた。"
    },
    {
        "message": "「口でなんと言い訳しようと、身体は素直なものだな。戦う振りをして、いつも犯されでもしていたのか？」"
    },
    {
        "message": "「そんなこと……ないっ、んぁぁっ！　はひっ、ひっ、奥っ、だめっ、そんなに何度も突かないでっ、ひぁぁぁんっ！」"
    },
    {
        "message": "膣奥を何度もノックされ、脳裏に火花が走る。"
    },
    {
        "message": "つい口元が緩み、涎が垂れてきてしまう。"
    },
    {
        "message": "自分の中では忘れたと思っていた凌辱と快感の記憶が、グリードのペニスによって引きずり出されていく。"
    },
    {
        "message": "それはアポローグにとって辛い記憶であり、彼女の平穏を蝕む毒でもあった。"
    },
    {
        "message": "（いや、思い出したくない……身体の自由がきかなくなって、熱さに何も考えられなくなるあの感覚を……）"
    },
    {
        "message": "絶頂の直後に訪れる疲労感と敗北感、そして抉られた心の傷は、アポローグには耐え難いものだ。"
    },
    {
        "message": "だが、あの時はわずかながらも心を保つ為の拠り所があった。"
    },
    {
        "message": "だが今、アポローグにはその拠り所がひどく遠く感じてしまう。"
    },
    {
        "message": "（アルテミナ、オルトロス……助けて……お願い、助けて……）"
    },
    {
        "message": "凌辱の恐怖に蝕まれ涙しながら、アポローグは助けを求め続ける。"
    },
    {
        "message": "元々弱気な性格のアポローグには、凌辱など耐えられるような代物ではないのだ。"
    },
    {
        "message": "「はっ、はっ、あぐっ、んぐっ、くぅぅっ！　やめっ、やめてぇっ、もう犯さないで、お願いっ、許してぇっ……」"
    },
    {
        "message": "「ククク、もう懇願してくるとは、情けない正義の味方だな。アルテミナとは大違いだ」"
    },
    {
        "message": "「う、くぅっ……わ、わたしは……アルテミナみたいに、強くないもん……」"
    },
    {
        "message": "アルテミナと敵対していた時、アポローグは何度もその意志の強さに気圧された。"
    },
    {
        "message": "味方となった時は、それがアポローグにとって強い心の支えになった。"
    },
    {
        "message": "アポローグにとって、アルテミナは友人であり、仲間であり、そして尊敬の対象だった。"
    },
    {
        "message": "だからこそ、改めて弱さを指摘されると、胸が強く締め付けられてしまう。"
    },
    {
        "message": "（わたしだって強くなりたい……でも、アルテミナがいなくちゃ、わたしは……）"
    },
    {
        "message": "「んぁっ、ふぁっ、はっ、はっ、んぐぅっ！　はひっ、はふっ、んっ、んっ、くぅぅっ……」"
    },
    {
        "message": "「なかなか良い具合ではないか。あっという間に愛液も溢れだして、随分と淫乱だな」"
    },
    {
        "message": "「い、淫乱なんかじゃ……ないっ、はひっ、ひっ、ひぐっ！　やめっ、そんなに動かないでっ、んっ、んっ、くふぅっ……」"
    },
    {
        "message": "小刻みに腰を動かされ、小さな悲鳴が何度も上がってしまう。"
    },
    {
        "message": "グリードのペニスは熱く、アポローグが膣で咥え込むにはやや大きい。"
    },
    {
        "message": "強引に膣穴を広げられて痛みを覚えているというのに、それ以上に強い肉悦がアポローグを責め立てる。"
    },
    {
        "message": "「ククク、突けば突くほど吸い付いてくるではないか。実に具合がいい……さぁ、もっと喘げ、苦しむがいい」"
    },
    {
        "message": "そう言うと、グリードは腰から手を離し、アポローグの口元に手を持ってきた。"
    },
    {
        "message": "「な、何をする気……んむぅっ！？」"
    },
    {
        "message": "「や、やめっ、ちゅっ、ちゅぷっ、れろっ……にぎゃいっ……れるっ、ちゅぷっ、ちゅるっ、ちゅぷっ」"
    },
    {
        "message": "「そら、もっと指を舐めろ。舌で味わうようにな」"
    },
    {
        "message": "「い、いひゃぁっ……れるっ、ちゅっ、ちゅぷっ……ちゅむっ、ちゅっ、れるっ、んむぅぅっ」"
    },
    {
        "message": "グリードに指をしゃぶらされ、卑猥な水音が耳を犯す。"
    },
    {
        "message": "アポローグは顔を振って嫌がるものの、強引に口の中を引っ張られ、指をしゃぶらされてしまう。"
    },
    {
        "message": "「ひっ、ひっ、れるっ、ちゅっ、ちゅぷっ……ちゅむっ、ちゅっ、れろっ、れるっ、んっ、んぐぁぁっ！」"
    },
    {
        "message": "指を噛み切ってやろうとするものの、腰を強く突き入れられて喘いでしまう。"
    },
    {
        "message": "必死に噛もうとしても、快感に緩んだ口元はなかなか力が入らず、グリードを苦しめるには至らない。"
    },
    {
        "message": "「その程度で俺の指を噛みちぎる気か？　ククク、そんな力では蚊ほどにも感じないな」"
    },
    {
        "message": "「う、うぅ……ちゅるっ、ちゅっ、れるっ、うっ、れろっ、れるっ、ちゅぷっ、んっ、いひゃぁっ……」"
    },
    {
        "message": "指で舌をかき回され、唾液が絶え間なく溢れていく。"
    },
    {
        "message": "口元から涎が垂れる様子に羞恥心が刺激され、アポローグの膣がまた疼いた。"
    },
    {
        "message": "「ククク……口の中を責められて、さらに感じるとはな。これはなかなかいい拾い物をした」"
    },
    {
        "message": "「ち、ちぎゃうっ、んぐっ、ちゅぷっ、ちゅっ、んちゅっ、れるっ、ちゅっ、れろっ、ちゅぷっ……」"
    },
    {
        "message": "ねちゃねちゃと水音をかき立てさせられながら、アポローグは犯され続ける。"
    },
    {
        "message": "羞恥心を引きずり出されながらペニスで突かれると、過去の記憶がゆっくりと掘り返されていく。"
    },
    {
        "message": "思考する余裕があるからこその恐怖と凌辱。"
    },
    {
        "message": "アポローグの中にある心の強さが、次第に揺らいでいく。"
    },
    {
        "message": "「くちゅっ、ちゅむっ、んっ、んぷっ、んむぅっ……やめ、やめれぇっ、おかさないれっ、んっ、ちゅっ、ちゅるっ」"
    },
    {
        "message": "指を舐めさせられながら、アポローグはさらに膣を蹂躙されていく。"
    },
    {
        "message": "そのスピードが次第に早くなっていくことに気づき、アポローグの弱々しい抵抗も、それにつられていく。"
    },
    {
        "message": "「どうした、嫌がっているというよりも、もの欲しそうに腰を振っているではないか」"
    },
    {
        "message": "「んっ、んっ、ちがっ、れるっ、ちゅっ、んっ、んぁっ、あっ、あっ、んっ、んぁっ、ちゅぷっ、んぁぁっ！」"
    },
    {
        "message": "乱暴に腰を突き上げられ、アポローグは泣きながら呻き声を上げる。"
    },
    {
        "message": "犯されるほどに過去の記憶がアポローグの心身を蝕み、グリードの凌辱に身体が燃え上がってしまう。"
    },
    {
        "message": "嫌悪感と膣の圧迫感に苛まれながらも、快感を覚えずにはいられない肉体に、恨み言を言いたくなる。"
    },
    {
        "message": "（このままじゃわたし、またイカされる……犯されて苦しいのに、逃げ出したいのに……）"
    },
    {
        "message": "最後の力を振り絞って抵抗を試みようとするが、グリードを悦ばせる仕草にしかなりえない。"
    },
    {
        "message": "「アルテミナの代わりに受けるがいい、アポローグ。俺の欲望をな！」"
    },
    {
        "message": "「くっ、いひゃっ、いひゃぁっ！　れるっ、ちゅっ、ちゅぷっ、れるっ、ちゅむっ」"
    },
    {
        "message": "「そんなにいやなら、今からアルテミナを俺の前に連れてくるか？　だったら許してやらんでもない」"
    },
    {
        "message": "「そんなことっ、れるっ、ちゅっ、ぜっらいにしらいっ！」"
    },
    {
        "message": "アポローグは考える間もなく、即座に答えていた。"
    },
    {
        "message": "どんなに自分が苦しい目に遭ったとしても、そこから逃れる為に親友を悪の手に売るなど、出来るはずがない。"
    },
    {
        "message": "逆を言えば、彼女の運命は、捕らえられた時点で既に決まっていたのだ。"
    },
    {
        "message": "「ククク、どうせそう言うだろうと思っていた。ならば食らえ、俺の精液をな！」"
    },
    {
        "message": "「んぁっ、あっ、やらっ、中はっ、中はっ！　あっ、あっ、れるっ、れろっ、ちゅっ、ちゅぷっ、ひっ、ひぁっ、あ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "一気に子宮へと流れ込んでくる熱流に、アポローグは目を見開き泣き叫ぶ。"
    },
    {
        "message": "小さな身体が激しく痙攣し、必死に逃げようと身体を前に突き出そうとした。"
    },
    {
        "message": "「逃げようとしてもそうはいかん！」"
    },
    {
        "message": "グリードがアポローグの腰をさらに引き、自らにぶつけるようにしてペニスを突き入れてくる。"
    },
    {
        "message": "射精されながらの挿入に、さらなる絶頂がアポローグに襲いかかる。"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁっ！　ひっ、ひぃっ、れるっ、ちゅむっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "絶頂しながらもさらに口の中を指でかき乱され、卑猥な水音がかき立てられる。"
    },
    {
        "message": "満足な抵抗など何一つ出来ないまま流される自分に、さらに心が悲鳴を上げる。"
    },
    {
        "message": "「やっ、やらぁっ！　もう出さないれっ！　あっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮を満たすと同時に、逆流して結合部からも溢れだしてくる精液。"
    },
    {
        "message": "それらは太股を濡らしながら垂れ落ち、それが熱い愛撫となってアポローグを責め立てる。"
    },
    {
        "message": "絶頂で敏感になった彼女には、そんな追い打ちすら耐え難い快感だった。"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃぃぃぃぃっ！　やめっ、やめれっ、んぁっ、ちゅむっ、ちゅっ、ちゅぷっ、れるっ、んんんんんんっ！」"
    },
    {
        "message": "怯え、泣きながら絶頂に震えるアポローグに、グリードは愉悦の笑みをたたえてさらに精を解き放っていく。"
    },
    {
        "message": "アポローグが苦しめば苦しむほど、彼にとっての楽しみが増えるのだ。"
    },
    {
        "message": "「さぁ、最後にもう一度泣きわめくがいい！」"
    },
    {
        "message": "「やらっ、もうやめれっ、出さないれぇっ！　やっ、あっ、れるっ、ちゅっ、ちゅぷっ、れろっ……んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後に一際強い射精が解き放たれ、アポローグの小さな肩が大きく跳ねた。"
    },
    {
        "message": "「んぁ、あ……んっ、ちゅむっ、ちゅっ、ちゅぷっ……はぁっ、はぁっ、んっ、ちゅっ、ぷはぁっ……」"
    },
    {
        "message": "荒い息をつきながらも、いまだ指を舐めさせられ続けるアポローグ。"
    },
    {
        "message": "熱い吐息と共に涎が溢れ、朦朧とした目は凌辱されて疲弊した少女の心を如実に語っていた。"
    },
    {
        "message": "「ククク……まだこれほど締めつけてくるとはな。これはいい玩具が手に入った」"
    },
    {
        "message": "（わたしは……おもちゃじゃ……ないっ）"
    },
    {
        "message": "ため息に言葉を紡げないアポローグは、心の中で反論する。"
    },
    {
        "message": "だが、自分の身に降りかかるであろう凌辱の檻を考えると、やはり口に出して反論することは出来ないのだった。"
    }
]