[
    {
        "name": "アルテミナ",
        "message": "「んっ、んんっ……ここは……一体……？　ひぃっ！」"
    },
    {
        "message": "ようやく目を醒ましたアルテミナは、手足にまとわりつく違和感に辺りを見渡した。"
    },
    {
        "message": "それと同時に、小さな悲鳴が石造りの室内に響き渡る。"
    },
    {
        "message": "「な、なにこれ……どういうこと？　いやっ、離してっ！　えっ、服が破れて……どうなってるの？」"
    },
    {
        "message": "アルテミナは大事な部分が露出している事に気づくと、顔がかぁっと赤く染まる。"
    },
    {
        "message": "なんとか脱出しようと身を悶えさせるが、四肢に巻き付いた触手は、しっかりと絡みついて取れる気配がなかった。"
    },
    {
        "message": "（なにこれ、一体なにがどうなってるの？　私、どうしてこんなところでこんな格好してるの！？）"
    },
    {
        "message": "次々浮かび上がってくる疑問に、答えがまるで浮かんでこない。"
    },
    {
        "message": "分かるのは、自分が窮地に立たされているだろうということだけだ。"
    },
    {
        "name": "グリード",
        "message": "「ようやく目覚めたようだな」"
    },
    {
        "message": "「きゃぁぁぁぁっ！？　な、なに？　誰なの？　……あっ、やぁっ！　見ないでっ、んんんっ！」"
    },
    {
        "message": "仮面の男に目が合うと、羞恥心が一気に高まって体温が急上昇してしまう。"
    },
    {
        "message": "必死に股間を隠そうと足に力を込めるが、触手はびくともしない。"
    },
    {
        "message": "「ククク、その様子だと結界の効果は完全に発揮されたようだな」"
    },
    {
        "message": "「結界？　一体なんのこと……？　あなたは誰なの？　私をこんな目に遭わせてどうするつもり？」"
    },
    {
        "message": "羞恥に身体を小刻みに震わせながら、アルテミナは仮面の男に問いかける。"
    },
    {
        "message": "男はこの状況がよほど楽しいのか、肩を大きく上下させて笑った。"
    },
    {
        "message": "「ククク……ハハハハハッ！　俺をあれほど苦しめたアルテミナの、こんな姿を見れるとはな！」"
    },
    {
        "message": "「な、なに？　アルテミナ？　私のことを言ってるの？」"
    },
    {
        "message": "「他に誰がいる？」"
    },
    {
        "message": "「私の名前は七倉有紗よ！　アルテミナなんて名前じゃないわ！」"
    },
    {
        "message": "アルテミナ――いや、有紗は噛みつきそうな勢いで反論した。"
    },
    {
        "message": "彼女の頭の中に、アルテミナという言葉はまるで身に覚えのない言葉だった。"
    },
    {
        "message": "「そうか、変身前はそんな名前だったか。言っておくが人違いではない。お前は俺をさんざん苦しめた張本人だからな」"
    },
    {
        "message": "「あ、あなたなんて会ったことないわ。人違いよ！」"
    },
    {
        "message": "アルテミナは必死に声を荒げるものの、グリードは笑うばかりだ。"
    },
    {
        "message": "先程ゴブリンに輪姦されたことさえも、おそらく彼女は覚えていない。"
    },
    {
        "message": "それは、グリードの仕掛けた結界の成果なのだ。"
    },
    {
        "message": "「なに、お前が覚えている必要はない。お前はただ、俺を楽しませればいいのだ」"
    },
    {
        "message": "「ひっ、なにっ、ひぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "背後から突然伸びてきた触手が胸に張り付き、有紗は思わず悲鳴を上げていた。"
    },
    {
        "message": "ねっとりした粘液を滴らせるブラシ状の触手が胸をまさぐり、粘液を塗りつけてくる。"
    },
    {
        "message": "それは嫌悪感とくすぐったさが同居していて、有紗は顔を真っ赤にしたながら悶えてしまう。"
    },
    {
        "message": "「いやっ、なにこれ気持ち悪いっ！　やめて、揉まないで……ふぁっ、んぁっ、あぁぁぁっ！」"
    },
    {
        "message": "ブラシ状の触手が乳首に触れる度、下腹が強く疼いてしまう。"
    },
    {
        "message": "その原因が何か分からないまま、有紗は羞恥に身体をくねらせ続ける。"
    },
    {
        "message": "「いや、いやぁっ！　こんな気持ち悪いものにっ……んっ、んくっ、はふぅっ……胸を舐められるなんて……んくぅっ！」"
    },
    {
        "message": "粘液を塗りつけられれば塗りつけられるほど、体温が上がっていくように感じてしまう。"
    },
    {
        "message": "だが、それは錯覚などではなかった。"
    },
    {
        "message": "「ククク……催淫剤の効果は抜群のようだな。もうアソコからもの欲しそうに愛液が垂れているではないか」"
    },
    {
        "message": "「な……きゃぁぁっ！　な、何見てるのよっ！　いやっ、見ないで……見ないでぇっ」"
    },
    {
        "message": "グリードが大きく広げられた秘裂を凝視していることに気づき、有紗の羞恥心が一気に振り切った。"
    },
    {
        "message": "自分の力では覆しようのないこの状況に心が折れたのか、声が弱々しくなってしまう。"
    },
    {
        "message": "「ククク、実に気分がいいぞ、アルテミナ。お前が俺の前にひれ伏し、懇願する日をどれほど待ち望んだことか」"
    },
    {
        "message": "「わ、私はアルテミナじゃないっ……人違いなんだからっ、んっ、はふっ、あふっ、ふぁぁっ……」"
    },
    {
        "message": "自然と溢れ出す喘ぎ声に、有紗はただ戸惑うばかりだ。"
    },
    {
        "message": "何故自分がこんな状況に陥っているのか、彼女自身まるで理解出来ていない。"
    },
    {
        "message": "有紗の記憶は、すっぽりと抜け落ちてしまっているのだ。"
    },
    {
        "message": "「さあ、もっと怯えさてやる。快楽に悶え苦しみ、泣きわめけ。そして俺を楽しませろ」"
    },
    {
        "message": "「な、何をする気……ひっ！？」"
    },
    {
        "message": "別の触手が股間に向かってきていることに気づき、有紗は小さく悲鳴を上げる。"
    },
    {
        "message": "脳裏に描いた予感は、触手が近づくにつれ現実感を伴っていく。"
    },
    {
        "message": "「いやっ、いやぁっ！　こんなのに犯されたくないっ！　こんな……気持ち悪いものに……私、経験ないのに……」"
    },
    {
        "message": "「ククク、残念だったな。忘れているだろうが、お前はもう処女ではないぞ？」"
    },
    {
        "message": "「うそ……そんなはず、ない……っ、私、誰とも……ひぃぃっ！」"
    },
    {
        "message": "有紗が何度思い返しても、処女を失った記憶などない。"
    },
    {
        "message": "戸惑う有紗を嘲笑うように、触手が秘裂へと押し当てられた。"
    },
    {
        "message": "「だめっ！　いやっ、犯さないでっ！　こんな……私、本当に初めてなのに……化け物に犯されるなんていや……いやぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "有紗が予想していたよりも、触手はすんなりと膣に入り込んできた。"
    },
    {
        "message": "だが、膣を内側からこじ開けられる圧迫感と痛みがなくなるわけではない。"
    },
    {
        "message": "犯され、貫かれた痛みは、有紗の身体だけでなく心にも強く響いた。"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁぁぁぁっ！　抜いてっ、お願い抜いてぇぇぇぇぇっ！」"
    },
    {
        "message": "「ククク……ゴブリンに犯された時は気丈に振る舞っていたお前がここまで怯え泣き叫ぶとはな。実に愉快だ」"
    },
    {
        "message": "「お願いっ、人違いなのっ！　私はアルテミナじゃないっ！　だから犯さないでっ！　いやっ、ひっ、ひぐぅぅぅっ！」"
    },
    {
        "message": "触手が膣の中で暴れると、自然と腰が浮き上がってしまう。"
    },
    {
        "message": "強い快感が全身を駆けめぐり、有紗の身体を火照らせた。"
    },
    {
        "message": "「な……なに、この感覚……私、知ってる？　んっ、んぐっ、ふぁぁぁっ！　やっ、まだ入ってくるっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "肉悦に悶えさせられる感覚がデジャヴのように甦り、有紗の心を揺り動かす。"
    },
    {
        "message": "だが、記憶が戻ることはなく、むしろ不安を煽るばかりだ。"
    },
    {
        "message": "「はひっ、ひっ、ひっ、ひぃんっ！　や、やぁっ……中でっ、しごかれてるっ、あぐっ、はぐっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "膣が触手を締めつけながら強く擦れると、快感が指の先にまで駆けていく。"
    },
    {
        "message": "全身から一気に汗が噴き出し、身体から力が抜けてしまう。"
    },
    {
        "message": "痛みと恥辱が絶え間なく襲ってくるというのに、身体は心地良さを感じている。"
    },
    {
        "message": "そのギャップが有紗には理解出来ず、それがより彼女を怯えさせてしまう。"
    },
    {
        "message": "「なにっ、なにこれっ……おかしいっ、私の身体っ、どうなって……はっ、はっ、あんっ、あんっ、んぁぁぁっ！」"
    },
    {
        "message": "触手が引き抜かれる度に愛液が秘裂から溢れだし、淫らに垂れ落ちていく。"
    },
    {
        "message": "熱い粘液が尻を濡らしながら落ちていくと、そのくすぐったさにまた腰が跳ねる。"
    },
    {
        "message": "すると、膣が収縮して触手との摩擦が強くなり、激悦が襲いかかった。"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃっ……やめ、やめれぇっ……私……おかしく、なるっ、ひんっ、ひぃんっ、はひぃっ」"
    },
    {
        "message": "快感が有紗の思考を溶かしていき、徐々にろれつも回らなくなっていく。"
    },
    {
        "message": "正体不明の恐怖さえも、快感に上書きされていく。"
    },
    {
        "message": "「その触手も媚薬を分泌しているのだ。突けば突くほどお前の膣は敏感になり、快感から逃れられなくなる」"
    },
    {
        "message": "「そ、そんらぁっ……やめぇっ、媚薬っ、塗らないれぇっ、乳首っ、こすららいれぇっ、はひっ、ひっ、ひぃんっ！」"
    },
    {
        "message": "ブラシ触手に乳首を擦り続けられたせいか、小さな蕾はその存在を誇示するかのようにつんと尖っていた。"
    },
    {
        "message": "そこにさらなる媚薬愛撫が加わり、感度がさらに高まって乳首が固く尖っていく。"
    },
    {
        "message": "まるで無限ループのように続く快感の増加に、有紗はもうだらしなく涎を垂らしながら悶える事しかできない。"
    },
    {
        "message": "「いや、いひゃぁぁっ……おかさらいれ……ゆるひてっ、ひっ、ひんっ、はひぃぃぃぃんっ！」"
    },
    {
        "message": "ろれつはさらに回らなくなり、だらしなく開けられた口から意味不明な言葉が漏れる。"
    },
    {
        "message": "全身から噴き出した汗と秘裂から溢れ出す愛液が、辺りに甘い匂いを漂わせる。"
    },
    {
        "message": "それが有紗の鼻腔をくすぐり、さらに羞恥心を煽っていく。"
    },
    {
        "message": "「やぁっ、やらぁっ……きもひよすぎるぅぅぅぅっ……あっ、あんっ、はんっ、はんっ、ふぁぁぁぁぁんっ！」"
    },
    {
        "message": "何度も触手で突き上げられ、快感が下腹の底からせり上がってくる。"
    },
    {
        "message": "有紗の身体は抽送に合わせて大きく動き、全身で快感を受け止め悶えているように見えた。"
    },
    {
        "message": "「やらっ、やらぁっ……ゆるしてっ、ゆるひてくらさいぃぃっ、おねらいっ、おねらいぃぃぃっ……」"
    },
    {
        "message": "有紗が満足に舌が回らないながらも懇願を続けるが、グリードはじっと有紗を見つめているだけだ。"
    },
    {
        "message": "「もうやめ、やめれぇっ……きもひいいっ、こわいっ……おかひくっ、なっひゃぅっ、はひっ、あひっ、あっ、あんっ、はぁんっ」"
    },
    {
        "message": "「そんなに気持ちいいのであれば、そのまま受け止めるがいい。そうすれば、楽になれるぞ？」"
    },
    {
        "message": "「あんっ、はんっ、はひっ、あひっ、ひぃぃっ……らくに……なれる……？」"
    },
    {
        "message": "グリードの言葉が、有紗の心の中に染み込んでくる。"
    },
    {
        "message": "変身ヒロインとしての強さを忘れ、何度も傷つきながらも戦い抜いてきた過去を忘れてしまった有紗。"
    },
    {
        "message": "ただの少女と化した彼女には、グリードの言葉はすんなりと流れ込んできてしまう。"
    },
    {
        "message": "強く虐げられた心に出来たひび割れに、まるで水が流れ込んでくるかのように入ってくるグリードの言葉。"
    },
    {
        "message": "「快楽を受け入れろ、アルテミナ。……いや、七倉有紗。快楽を受け入れれば、何も苦しむことはない」"
    },
    {
        "message": "「はひっ、ひっ、ひぁぁっ！　くるしむ……ことは……らい？　ほんろに……あんっ、あんっ、はんっ、はぁんっ！」"
    },
    {
        "message": "仮面のせいで、男の表情を伺い知ることは出来ない。"
    },
    {
        "message": "だが、有紗には彼が肯定しているように思えた。"
    },
    {
        "message": "（快感を受け入れれば楽になれる……でも、どうやって？　こんな激しい快感、怖くてどうすればいいのか分からない……）"
    },
    {
        "message": "突き上げられる度に、愛撫される度に強くなっていく快感は、もはや有紗が慣れようと思ってどうにか出来るレベルを越えている。"
    },
    {
        "message": "楽になりたいと思うものの、理性の壁がどうしてもそれを阻んでしまう。"
    },
    {
        "message": "戸惑いと快感に板挟みになりながら、有紗はさらに犯されていく。"
    },
    {
        "message": "「ふぁっ、んぁっ、あぁぁっ！　らくにっ、なりらいっ……れもっ、わらしっ、どうすれば……ひぃぃんんっ！」"
    },
    {
        "message": "触手が膣内で一際大きくうねり、目の奥で火花が走った。"
    },
    {
        "message": "一瞬、何も考えられなくなり、ふわりと身体が浮いたような錯覚を覚える。"
    },
    {
        "message": "「よかろう。ならば連れて行ってやる。否応なく快楽を受け止められる極地へとな」"
    },
    {
        "message": "そう言うと、触手達がさらに激しく有紗を責め立て始めた。"
    },
    {
        "message": "ブラシ状の触手は乳首を絶え間なく擦り上げ、肉悦が次々と有紗を襲う。"
    },
    {
        "message": "膣を突く触手はそのスピードを上げ、それにつられて有紗の鼓動も高まっていく。"
    },
    {
        "message": "「あっ、あっ、あっ、あっ！　あひっ、はひっ、ひっ、ひっ、ひぃぃんっ！」"
    },
    {
        "message": "有紗の悲鳴も次第に感覚が短くなり、言葉も失われていく。"
    },
    {
        "message": "有紗の視界は何度も白く飛びそうになり、何かが起きそうな気配をちらつかせている。"
    },
    {
        "message": "その身はもはや、じっとしていられないほど熱く滾っていた。"
    },
    {
        "message": "「くるっ、きひゃぅっ！　なにかくるっ！　ふぁっ、あっ、あっ、あひっ、ひぁぁぁぁぁっ！」"
    },
    {
        "message": "「ククク、そろそろだ。受けるがいい。そして快感の頂点を全身で味わえ」"
    },
    {
        "message": "「あっ、あぁぁぁぁっ！　まだおくにひぃぃぃっ！　あひっ、はひっ、ひぃぃんっ！　くるっ、きひゃぅっ、イクっ、イクっ、イクぅぅぅぅぅっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁっ！　ひぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "有紗は目を見開き、子宮に流れ込んでくる激流に泣き叫ぶ。"
    },
    {
        "message": "あまりの熱さと圧迫感に、子宮の中で爆発が起こっているのかと思うほどの衝撃。"
    },
    {
        "message": "さらに、周りからも触手達が精液をぶちまけ、有紗を外と中から穢していく。"
    },
    {
        "message": "「わぁぁぁぁぁぁぁっ！　イクっ、まらイクぅぅぅぅぅっ！」"
    },
    {
        "message": "妊娠という言葉が脳裏をよぎり、有紗の心をさらに責め立てる。"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁっ！　なかはらめっ、あかひゃんでひちゃうぅぅぅぅぅっ！」"
    },
    {
        "message": "必死に泣きわめくものの、触手に押さえ付けられた身体は、衝撃を逃すことすら許さない。"
    },
    {
        "message": "絶望感に侵蝕されていく中、同時に激悦が有紗を食らいつくそうとする。"
    },
    {
        "message": "「あぁぁぁぁぁっ、ひぃぃぃぃぃっ！　またイクっ、イクぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "目の前が真っ白になり、浮遊感が襲いかかる。"
    },
    {
        "message": "だが、身体の熱は冷めるどころかさらに上昇を続けていて、その身が溶けていくような錯覚に陥る。"
    },
    {
        "message": "「はひっ、あひっ、ひぃぃぃぃっ！　もうださないれっ、ださないれぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「さぁ、今こそ快楽に身を任せるのだ。快楽の海に沈み、快楽なしでは生きられない身体になれ」"
    },
    {
        "message": "「ひぐっ、はぐっ、うぅぅぅっ！　かいらくっ……なしには……いきりゃれない……ひぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何度も絶頂しながら、グリードの言葉を脳にすり込まれていく有紗。"
    },
    {
        "message": "絶頂の前には理性も弱まり、次第にその言葉を受け入れていく。"
    },
    {
        "message": "「かいりゃく……きもひいい……いぃっ、いぃぃぃぃぃぃっ！」"
    },
    {
        "message": "自分でも何を言っているのか分からないまま、泣き叫ぶ有紗。"
    },
    {
        "message": "まだわずかに残った理性が、恐怖を顔に映し出す。"
    },
    {
        "message": "「これでとどめだ。盛大にイクがいい」"
    },
    {
        "message": "「らめっ、もうらめっ、わらしっ、きえひゃうっ、あっ、あっ、あっ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の絶頂を迎えた瞬間、有紗の中で何かが切れる音がした。"
    },
    {
        "message": "それは空耳だったのか、それとも血管か神経が切れた音だったのか。"
    },
    {
        "message": "「あ……あひ、はひ、ひ、ひぃ……っ、ふぁ、はぁっ、んぁ、あ、あぁ……」"
    },
    {
        "message": "有紗の目に光はなく、虚ろな視線が宙をさまよっている。"
    },
    {
        "message": "半開きになった口からは涎がだらしなく垂れ、顎を伝って落ちていく。"
    },
    {
        "message": "その身は小さく震え、触手が突き刺さったままの秘裂からは、精液が鼓動に合わせて溢れだしていた。"
    },
    {
        "message": "「ククク……いい格好だな、アルテミナ。これから、毎日のように犯してやろう。そしてその身に快楽を刻み込むがいい」"
    },
    {
        "message": "グリードの言葉が伝わったのか、有紗は小さく肩を震わせる。"
    },
    {
        "message": "秘裂からまた精液が溢れ、目尻から一筋涙がこぼれた。"
    }
]