[
    {
        "name": "アポローグ",
        "message": "「うぁっ！　ぐ、うぅ……っ」"
    },
    {
        "message": "為す術もなく押し倒され、小さくうめき声を上げる。"
    },
    {
        "message": "左腕を取られて極められると、鋭い痛みが走った。"
    },
    {
        "name": "グリード",
        "message": "「あの程度のことで取り乱すようでは、俺には勝てないな」"
    },
    {
        "message": "「くっ、うるさい……つぁぁぁぁっ！」"
    },
    {
        "name": "まりあ",
        "message": "「アポローグっ！　くっ、乱暴はやめて下さい！」"
    },
    {
        "message": "左腕をねじり上げられ、激痛に悲鳴を上げてしまう。"
    },
    {
        "message": "悲痛な叫びを上げるまりあに、グリードの視線が突き刺さった。"
    },
    {
        "message": "「小娘、少し黙っていろ。それとも、お前が代わりに犯されるか？」"
    },
    {
        "message": "「まりあに……手を出さないで。つぅぅぅっ！」"
    },
    {
        "message": "顔を上げようとして、また痛みが走ってしまう。"
    },
    {
        "message": "さらにグリードが身体を押さえつけ、顔も上げられなくなった。"
    },
    {
        "message": "「今日は随分と活きがいいじゃないか。今度も楽しめそうだな」"
    },
    {
        "message": "「今度もって、それって……」"
    },
    {
        "message": "まりあがグリードの言葉を察知し、顔が蒼白になる。"
    },
    {
        "message": "アポローグはただ、唇を噛んで耐えるしかなかった。"
    },
    {
        "message": "「こいつが俺に敗北したのは初めてではない。俺が可愛がってやっていたものを、逃げ出したのだからな」"
    },
    {
        "message": "「可愛がる？　どうせアポローグに酷いことをしていたのでしょう？」"
    },
    {
        "message": "グリードはその問いに答えず、ただ小さく声を漏らして笑うだけだ。"
    },
    {
        "message": "だが、それだけでまりあの言葉を肯定しているのは明らかだった。"
    },
    {
        "message": "「さぁ、以前のように泣きわめきながら俺に懇願するがいい」"
    },
    {
        "message": "ペニスが秘唇に押しつけられ、背筋に悪寒が走る。"
    },
    {
        "message": "同時に、身体が目を覚ましたように火照り出した。"
    },
    {
        "message": "「そんなこと、絶対にしない。わたしは、あなたになんか屈しない！」"
    },
    {
        "message": "「ふん、その空元気がいつまで続くか、見せて貰おうか」"
    },
    {
        "message": "「ぐっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "押さえ付けられた状態からの挿入は、予想以上にきつく感じた。"
    },
    {
        "message": "肉棒が幼い秘裂を割って侵入してくる圧迫感と熱さに、小さく震えが走る。"
    },
    {
        "message": "「ククク、身体はもう歓喜に震えているではないか。そんなに犯して欲しかったのか？」"
    },
    {
        "message": "「違うっ、こんなの、嬉しくない。んっ、ぐっ、くぅぅっ！」"
    },
    {
        "message": "腕を上から押さえ付けられ、胸が苦しくなる。"
    },
    {
        "message": "そこに体重をかけてペニスが挿入され、さらなる異物の侵入に呻き声が上がった。"
    },
    {
        "message": "「う、ぁ……アポローグ……くっ！」"
    },
    {
        "message": "アポローグの苦しむ様を見ていられなくなったのか、まりあが目を閉じ顔を背ける。"
    },
    {
        "message": "アポローグにとっても、まりあに自分の凌辱される姿を見せたくはなかった。"
    },
    {
        "message": "「どうだ、久しぶりに俺のモノを飲み込んだ感想は？」"
    },
    {
        "message": "「そんなの、気持ちいいわけない。早く、抜いて……」"
    },
    {
        "message": "「そうか。ただ入れるだけでは満足出来ず、早く動けと。せっかちなやつだ」"
    },
    {
        "message": "「なっ、そういう意味じゃない！　勝手に意味を変えないで……ひぐぅぅっ！」"
    },
    {
        "message": "グリードがペニスを引き抜く時に腕も引っ張られ、肩に激痛が走る。"
    },
    {
        "message": "ペニスが引き抜かれる時に擦れる肉の感触で背を反らしてしまい、さらに負荷がかかってしまう。"
    },
    {
        "message": "「あぐっ、はぁっ、はぁっ、いたぁっ……んっ、くぅっ」"
    },
    {
        "message": "「まだ始まったばかりだというのに、もうギブアップか？」"
    },
    {
        "message": "「そんなこと、ないっ。ひっ！？　あっ、いっ、ぐっ、くぅっ！」"
    },
    {
        "message": "グリードが小刻みに腰を動かし、アポローグの身体を前後に揺らしてくる。"
    },
    {
        "message": "ただの挿入であれば耐えられたかもしれないが、極められた腕が悲鳴を上げ、痛みに泣きそうになる。"
    },
    {
        "message": "「痛いだろう？　ならば素直に泣き叫べ」"
    },
    {
        "message": "「い、いや……あなたの言う通りになんか、ならない……んぐっ！」"
    },
    {
        "message": "時折、深い挿入に身体が大きく前のめりになり、肩に激痛が走る。"
    },
    {
        "message": "同時に膣奥にまで届いたペニスの熱い感触に身体の芯が熱くなり、小さく震えを起こしてしまう。"
    },
    {
        "message": "「はっ、はっ、はぐっ！　んっ、んんっ、はぁっ、はぁっ……負けない、こんな程度で、音を上げないっ」"
    },
    {
        "message": "ひとり心細い中での凌辱は、天と地の分からない水の中でもがいている感覚だった。"
    },
    {
        "message": "だが今は、一本の太い綱に捕まり、落ちるのを必死に耐えているような感覚だ。"
    },
    {
        "message": "目には見えないものの、その手に、その胸に、しっかりと自分を支える感触がある。"
    },
    {
        "message": "それは、アポローグにとって大きな違いに感じた。"
    },
    {
        "message": "（アルテミナは、こんな気持ちで戦ってたのかな……。だとしたら、あの強さが少しだけ分かる気がする）"
    },
    {
        "message": "悲痛な顔で拘束されているまりあを一瞥し、彼女を守りたいと強く思う。"
    },
    {
        "message": "すると、肩の痛みや膣を荒らされる不快感が和らぎはしないものの、我慢出来る気がした。"
    },
    {
        "message": "「ほう、以前より耐えるようになったな。足手まといの小娘一人で面白くなったではないか」"
    },
    {
        "message": "「まりあは……足手まといなんかじゃない。んぐっ、くっ、んっ、んっ、んんっ！」"
    },
    {
        "message": "挿入の度に胸を地面に擦りつけられ、乳首が擦れてむずかゆくなる。"
    },
    {
        "message": "思わず声を漏らしそうになるものの、それを必死に耐えて抗う言葉を呟いた。"
    },
    {
        "message": "「ならば、あの小娘を守れないお前の方が足手まといだな」"
    },
    {
        "message": "「う、ぐっ、ぐぅぅっ！　んくっ、はっ、はっ、ふぁっ……」"
    },
    {
        "message": "グリードの言葉が胸に突き刺さり、心が大きく揺らぐ。"
    },
    {
        "message": "その隙を狙っていたかのようにペニスが深く勢いよく差し込まれ、アポローグは大きく呻き声を上げてしまった。"
    },
    {
        "message": "「必死に堪えようとしたところで、所詮この程度か。これなら落ちるのもすぐだな」"
    },
    {
        "message": "「そんなこと、ないっ……はっ、はっ、んっ、んぐっ、くぅぅっ」"
    },
    {
        "message": "挿入されながら腰を左右に振られ、膣内が大きくかき回される。"
    },
    {
        "message": "溢れだした肉悦がじわりとアポローグの理性を侵蝕し、思考能力を奪おうとする。"
    },
    {
        "message": "（流されちゃだめ。こんなことで、音を上げちゃいけない）"
    },
    {
        "message": "自分に言い聞かせるアポローグを嘲笑うように、なおもグリードは抽送を続けてくる。"
    },
    {
        "message": "「はっ、はっ、あぐっ！　んっ、んぐっ、くぅぅっ！　はぁっ、はぁっ……まだ、耐えられる……ひぅんっ！？」"
    },
    {
        "message": "突然、腰を何者かに撫でられ、お尻を浮かせてしまった。"
    },
    {
        "message": "また肩が悲鳴を上げると同時に、甘い快感が溢れてくる。"
    },
    {
        "message": "「な、なに……ひぃっ！　ひぁっ、あっ、や、やめて……舐めないで……んぁぁっ！」"
    },
    {
        "message": "アポローグの脇腹を舐めているのは触手だった。"
    },
    {
        "message": "グリードから伸びた何本もの触手はアポローグの肢体にまとわりつき、拘束するというよりも、舌で舐めるように這いずってくる。"
    },
    {
        "message": "「はひっ、ひっ、ひぃんっ！　んっ、んくっ、くっ、うぅぅ……！」"
    },
    {
        "message": "内股にも触手が伸びてくると、それだけでお腹に力が入ってしまう。"
    },
    {
        "message": "股間近くをくすぐるようになぞられると、さらに腰が跳ね上がり、膣の締め付けが強くなってしまう。"
    },
    {
        "message": "「ククク、敏感に反応しているようだな」"
    },
    {
        "message": "「あっ、あっ、んぁぁっ！　はぁっ、はぁっ、くぅぅっ……や、いや……んっ、はっ、はふっ、あふっ」"
    },
    {
        "message": "さらには乳首にも触手が伸び、巻き付いたり先端で弾いてくる。"
    },
    {
        "message": "床と擦れて敏感になっていたところを執拗に責められ、媚悦が毒のように、全身へと広がっていく。"
    },
    {
        "message": "「だ、だめ……んくっ、はぁっ、はぁっ、ふぁぁっ！　感じちゃ、だめぇっ、はふっ、あふっ、んんんんんっ！」"
    },
    {
        "message": "必死に口を閉じようとするものの、犯されながら敏感な部分を執拗に責められ、絶え間なく快感が溢れだしてくる。"
    },
    {
        "message": "意識を集中させて耐えることも出来ず、痛みと快感に翻弄されながら、さらに激しく犯されていく。"
    },
    {
        "message": "「どうした、耐えるんじゃなかったのか？　喘ぎ声が聞こえるぞ」"
    },
    {
        "message": "「そ、それは……んぐっ、んっ、んっ、ひぅんっ！　はぁっ、はぁぁっ……だめ、声が出ちゃう……ひぁぁぁっ！」"
    },
    {
        "message": "内股をぐっと引っ張られて快感にお尻を持ち上げたところへ、勢いのある挿入が膣を貫く。"
    },
    {
        "message": "収縮した膣がペニスに強く擦られ、激悦が脳を焼いた。"
    },
    {
        "message": "「はふっ、あふっ、ふぁぁ……っ、はぁっ、はぁっ、んっ、はひっ、ひぃっ……」"
    },
    {
        "message": "必死に耐えようと心の中では思っているのに、容赦ない責めに流されつつある。"
    },
    {
        "message": "そんな自分の弱さに、悔しくて涙が溢れ出す。"
    },
    {
        "message": "「そうだ、もっと苦しめ。己の無力を噛みしめながら快楽に流されるがいい」"
    },
    {
        "message": "「や……いや、そんなのいやっ！　んぐっ、くっ、ぐっ、ふぁぁっ！　はひっ、ひっ、ひっ、ひぁぁぁっ！」"
    },
    {
        "message": "触手の動きが一気に活発になり、歯を食いしばる余裕もなくなってくる。"
    },
    {
        "message": "肩の痛みは熱を持ち、もはや感覚が半ば分からなくなってきている。"
    },
    {
        "message": "膣内を荒らされる快感は脇腹や内股、乳首を責められる快感とシンクロして、普段よりも強く激しく感じてしまう。"
    },
    {
        "message": "（このままじゃ、また流される。でも……）"
    },
    {
        "message": "この凌辱を耐える方法も、逃れる方法も、アポローグには思いつかない。"
    },
    {
        "message": "ただひたすら蹂躙され、凌辱が終わるのを待つ以外にない。"
    },
    {
        "message": "そんな未来予想がアポローグの目の前を暗くし、抵抗力を奪っていく。"
    },
    {
        "message": "「どうした、抗うのはもうやめか？　ならば、俺にかしずき懇願するがいい。今後の処遇を考えてやる」"
    },
    {
        "message": "「はぁっ、はぁっ、ひぁんっ！　それは、んぐっ、出来ないっ……はっ、はっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「ふん、そう言うと思っていた。お前に理性があるうちは、難しいだろうことは理解しているさ」"
    },
    {
        "message": "アポローグの耳元で、吐息を吐きかけながら囁きかけてくる。"
    },
    {
        "message": "その近さに思わず悪寒がして、身が震えてしまう。"
    },
    {
        "message": "そんな小さなことでも快感を覚えてしまい、アポローグの体力と気力が奪われていく。"
    },
    {
        "message": "「はっ、はっ、はひっ、ひっ、ひぃっ！　ふぁっ、はっ、はっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「ククク、そろそろ見てやるがいい、小娘。この無力な正義の味方が、犯され絶頂する様をな」"
    },
    {
        "message": "抽送がさらに加速し、それに呼応して触手の愛撫も激しくなってくる。"
    },
    {
        "message": "既に限界ぎりぎりのアポローグに、その勢いを止めることなど出来はしない。"
    },
    {
        "message": "「や、やっ、いやっ！　くるっ、きちゃうっ！　はひっ、ひっ、ひっ、んくぅぅぅぅぅっ！」"
    },
    {
        "message": "最後の抵抗とばかりに歯を食いしばり、声を漏らすまいと耐えるアポローグ。"
    },
    {
        "message": "だが、そんなささやかな抵抗をも打ち砕くように、グリードが腕をさらに極めながら腰をぶつけてきた。"
    },
    {
        "message": "「アポローグ、そんな抵抗は無駄だと、思い知るがいい！」"
    },
    {
        "message": "「ひっ、ひぐっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "触手達の愛撫に身体が硬直した瞬間、ペニスが深く突き入れられ、精を解き放った。"
    },
    {
        "message": "逃げ場のない姿勢のまま子宮に精液を流し込まれ、アポローグの視界が何度も明滅する。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃっ！　やぁっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "あまりの快感に本能が絶叫し、涙と共に溢れだしていく。"
    },
    {
        "message": "熱い精液が膣から溢れ出すのを感じると共に、全身にも精液がぶちまけられていく。"
    },
    {
        "message": "その熱さが火照りと組み合わさり、さらなる絶頂を引き起こした。"
    },
    {
        "message": "「あっ、あっ、わぁぁぁぁぁぁっ！　やめてっ、もうやめてぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "絶頂の浮遊感に浸る暇もなく、すぐに絶頂させられるアポローグ。"
    },
    {
        "message": "背中を反らそうとして肩に激痛が走り、再び顔を地面にぶつけてしまう。"
    },
    {
        "message": "また射精で顔が持ち上がり、痛みに倒れ込む。"
    },
    {
        "message": "射精の度にそれを繰り返し、気力と体力が一気に失われていく。"
    },
    {
        "message": "「これで最後にしてやろう。いい悲鳴を聞かせてみろ」"
    },
    {
        "message": "「もう出さないでっ！　いやっ、や、やぁっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭の中がしばらくの間真っ白になっていたものの、少しずつ意識が回復してくる。"
    },
    {
        "message": "全身白濁に彩られたアポローグは、痛みと快感の中で小さく呻き声を上げた。"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃっ……い、たぁっ……はぁっ、はぐっ、んぐっ……」"
    },
    {
        "message": "肩で息をすると、痛みもそれに呼応して変化してくる。"
    },
    {
        "message": "強引に与えられた快感の余韻と肩の痛みに顔をしかめながら、アポローグは自分の敗北を再認識するのだった。"
    }
]