[
    {
        "name": "透磨",
        "message": "「３７．４℃か……まだ少し熱があるな」"
    },
    {
        "name": "ユーリ",
        "message": "「わたし、もう大丈夫だから……」"
    },
    {
        "name": "有紗",
        "message": "「大丈夫じゃないって。いいから寝てなさい」"
    },
    {
        "message": "有紗に押し倒されるようにベッドに横になり、布団をかぶせられてしまう。"
    },
    {
        "message": "実際のところ、身体が重いことに変わりはなかった。"
    },
    {
        "message": "以前の戦いでも常に苦しい戦いを強いられていたものの、憎悪や有紗の存在が、彼女を支えていた。"
    },
    {
        "message": "今もバトルライダーやまりあという心の支えがいるものの、機動力のない孤独な戦いを続けることは、ユーリにとって相当な疲労になっていたのだ。"
    },
    {
        "message": "「そう言えば、まりあがお見舞いに来るって言ってたわよ？　だから、素直に寝てた方がいいんじゃない？」"
    },
    {
        "message": "「うぅ、まりあにも心配かけてる……」"
    },
    {
        "message": "「いいんじゃない？　こういう時は、素直に甘えておくのが一番よ」"
    },
    {
        "message": "「来たみたいだな。ちょっと行ってくる」"
    },
    {
        "message": "透磨が部屋を出てしばらくすると、階段を上がってくる音が聞こえてきた。"
    },
    {
        "message": "「有紗、まりあが来たぞ。入っていいか？」"
    },
    {
        "message": "「噂をすれば影、ってね。どうぞ」"
    },
    {
        "name": "まりあ",
        "message": "「ユーリさん、お加減いかかですか？」"
    },
    {
        "message": "「まりあ……うん、大丈夫」"
    },
    {
        "message": "「その顔は、あまり大丈夫な感じではありませんわよ？　うーん、シュークリームを買ってきたのは失敗でしたかしら」"
    },
    {
        "message": "「まりあにしては気が利いてるじゃない。じゃあ、ちょっと紅茶淹れてくるね」"
    },
    {
        "message": "「俺は少し出かけてくる。ユーリ、大人しくしてるんだぞ？」"
    },
    {
        "message": "「ふっふっふ、うまく行きましたわね。これでユーリさんと二人きりですわ」"
    },
    {
        "message": "「まりあ、それを狙ってたの？」"
    },
    {
        "message": "「あ、いえ、まぁ……偶然なんですけれど。細かいことは気にしてはいけませんわ！」"
    },
    {
        "message": "まりあがベッドにそそくさと近づくと、ユーリもゆっくり起き上がり、ベッドの縁に背中を預けた。"
    },
    {
        "message": "「あれから桐ヶ谷君といろいろ話をしたんですけれど……結界の場所について、ちょっと確認したいことがあるんですの」"
    },
    {
        "message": "「結界の場所が分かったの！？」"
    },
    {
        "message": "「ユーリさん、結界の場所を探して街を歩いたと思うんですけれど……学校には行きました？」"
    },
    {
        "message": "「学校？　近くには行ったけど、中に入れなかったから……。でも、何も感じなかったけど」"
    },
    {
        "message": "「あら、そうだったんですの。もしかしたら、あそこじゃないかって言われたんですわ」"
    },
    {
        "message": "「前のことを思い出してみると、グリードは、校庭に魔法陣を描いていたでしょう？」"
    },
    {
        "message": "「うん。浮遊城を召喚する為の魔法陣をあそこに……っ！？」"
    },
    {
        "message": "魔法陣を描くには、それなりの平坦な場所が必要になる。"
    },
    {
        "message": "もちろん、それを分散させて描くことによって結界を張ることも可能ではあるが、効率が格段に違う。"
    },
    {
        "message": "ユーリもそれをまず最初に考え、学校には行ったのだ。"
    },
    {
        "message": "だが、その時は何も感じなかった。"
    },
    {
        "message": "「桐ヶ谷君の話によると、以前も結界を張って魔法陣を感知されないように隠していたって。有紗さんから聞いたことがあるそうですわ」"
    },
    {
        "message": "「そっか……確かに、そうすれば分かりにくくはなるかも」"
    },
    {
        "message": "「だから、元気になったら、もう一度学校に行ってみて下さる？　校庭に、なにかあるかもしれませんし」"
    },
    {
        "message": "「うん。まりあ、ありがとう。まりあがいてくれて本当に良かった」"
    },
    {
        "message": "「べ、別にお礼を言われるほどのことではありませんわっ！？」"
    },
    {
        "message": "「え、何？　まりあが何かしたの？」"
    },
    {
        "message": "「なっ、有紗さん！？　い、いつからそこにいましたの？」"
    },
    {
        "message": "「いつからって……今、上がってきたところだけど。私が来ちゃまずかった？」"
    },
    {
        "message": "「い、いえ、そういうわけでは……」"
    },
    {
        "message": "「ふぅん、怪しいなぁ……。ま、いっか。ユーリ、食べられそう？」"
    },
    {
        "message": "「うん、大丈夫」"
    },
    {
        "message": "「さてと……まりあ、シュークリーム出してくれる？」"
    },
    {
        "message": "「お任せあれ！　ここのシュークリーム、本当に美味しいんですのよ？」"
    },
    {
        "message": "嬉々として箱を開けるまりあに、ユーリはこの瞬間だけは戦いのことを忘れることが出来たのだった。"
    }
]