[
    {
        "name": "アポローグ",
        "message": "「んくっ、う……うぅ……」"
    },
    {
        "message": "アポローグが目を覚ますと、地面は随分と下の方に見えていた。"
    },
    {
        "message": "身体を動かそうとすると、四肢が拘束されているのを感じた。"
    },
    {
        "name": "グリード",
        "message": "「目を覚ましたか。待ちかねたぞ、アポローグ」"
    },
    {
        "message": "「うっ、グリード……」"
    },
    {
        "message": "（そっか、わたし……オルトロスに倒されたんだ……）"
    },
    {
        "message": "ふと隣を見ると、アポローグと同じように×の字に拘束されたアルテミナの姿が見える。"
    },
    {
        "message": "その目は開いているものの視線が定まらず、アポローグよりも疲弊しているのは目に見えて分かった。"
    },
    {
        "message": "「アルテミナ、ごめんなさい……わたし、勝てなかった……」"
    },
    {
        "message": "アポローグが思い描いていたのは、アルテミナと共に戦う姿だ。"
    },
    {
        "message": "だが、その願いは半分しか叶わず、残りの半分は正反対の意味で叶えられたことになる。"
    },
    {
        "message": "全身が精液に彩られたアルテミナの姿は、映像で見た時よりも穢れている。"
    },
    {
        "message": "その姿に、アポローグの目に涙が溢れた。"
    },
    {
        "message": "「見るがいい、民衆ども。これから貴様らの希望、サマナーの公開凌辱を始める！」"
    },
    {
        "message": "グリードが高らかに宣言すると、背後から首筋を舐めながら触手が伸びてきた。"
    },
    {
        "name": "アルテミナ",
        "message": "「ん……むぐっ、もごっ、じゅっ、じゅるっ、くちゅっ」"
    },
    {
        "message": "「んっ、ぐむぅぅぅっ！　れるっ、ちゅぷっ、くっ、ぐむっ、じゅるっ」"
    },
    {
        "message": "二人の口に触手がねじ込まれ、淫らな水音を立て始めた。"
    },
    {
        "message": "口の中で乱暴に暴れ回る触手に、アポローグは大きく呻き声を上げる。"
    },
    {
        "message": "苦味のある液体が次々と流し込まれ、溺れそうになる。"
    },
    {
        "message": "唇の端から粘液が涎のように垂れ落ちた。"
    },
    {
        "message": "「れるっ、ちゅっ、ちゅむっ、んっ……ぐっ、うぅぅぅっ！　うぶっ、れるっ、じゅぶっ、じゅるっ、んぐぅぅっ！」"
    },
    {
        "message": "突然、アルテミナが苦しそうに呻きだし、アポローグははっとなって彼女の方を見る。"
    },
    {
        "message": "だが、その理由はすぐに自分の身体で知ることになった。"
    },
    {
        "message": "「れるっ、ぐちゅっ、むぶぅぅぅっ！？　んっ、んぐっ、うぅぅぅっ！　れるっ、じゅっ、んっ、じゅるっ、じゅぶるっ！」"
    },
    {
        "message": "身体が燃えるように熱くなり、アポローグも一気に悲鳴を上げた。"
    },
    {
        "message": "苦味のある粘液が媚薬だと気づいて吐き出そうとするものの、触手は何度も喉を突いてアポローグ達を責め立てる。"
    },
    {
        "message": "「ぐぶっ、むぐっ、じゅぶるるっ！　ごぼっ、ごほっ、ごくっ、ごくっ、んっ……んぐっ、ぐぅぅぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナの喉が鳴ると、次の瞬間には絶叫しながら身体を震わせ始める。"
    },
    {
        "message": "頬が赤く染まっていき、その瞳が快感に蕩けていく。"
    },
    {
        "message": "だが、それはアルテミナだけのことではなかった。"
    },
    {
        "message": "「れるっ、じゅぶっ、むぐっ、うぇっ……むぐっ、むごぉっ！？　ごぼっ、ぐぶぅぅぅぅぅっ！」"
    },
    {
        "message": "触手は必死に抗おうとするアポローグの喉を容赦なく突き、さらにはそのまま喉を貫いた。"
    },
    {
        "message": "喉が触手によって強引に押し広げられ、そのまま食道に直接媚薬を流し込まれていく。"
    },
    {
        "message": "「ぐぶっ、じゅっ、じゅるるるるっ！　ごぶっ、ごぼっ、おごぉぉぉぉっ！」"
    },
    {
        "message": "喉に触手がねじ込まれているせいで息をすることも出来ず、強烈な痛みが喉を焼く。"
    },
    {
        "message": "その中で身体は快感に目覚めていき、アポローグは拘束されたまま手足をばたつかせて必死に暴れた。"
    },
    {
        "message": "「無様だな、アポローグ。お前が守ろうとしていた者達が、地上で見ているぞ？」"
    },
    {
        "message": "「むぐっ、ごぼっ、じゅぶぉぉぉっ！　ごぼっ、んぐっ、ぐぶぅぅぅっ！」"
    },
    {
        "message": "グリードの言葉は耳に入るものの、強制的に快感を高められながら喉を犯される苦痛に、余裕などありはしない。"
    },
    {
        "message": "涙が次々と溢れだし、苦悶の悲鳴が続く。"
    },
    {
        "message": "あまりの悲鳴にアルテミナも気づいたのか、アポローグの方を見て苦しそうに呻いた。"
    },
    {
        "message": "「むぐっ、じゅぶるっ、むぐぅぅぅぅっ！　れるっ、れろっ、じゅぶっ、んぐっ、ごくんっ……んぐぅぅぅっ！」"
    },
    {
        "message": "アポローグに向けて身体を伸ばそうとするものの、その動きは実に弱々しい。"
    },
    {
        "message": "口から粘液を溢れさせながら喉を鳴らし悲鳴を上げる姿は、あまりにも惨めだった。"
    },
    {
        "message": "「ごぼっ、ごほっ、げほ……っ、う、うぅ……身体が熱いっ……んっ、くぅぅっ」"
    },
    {
        "message": "「はぁっ、はぁっ、くっ、うぅ……はぁっ、はぁっ、んんんんんっ！」"
    },
    {
        "message": "ようやく媚薬注入から解放されたものの、二人の身体はすっかり肉悦に支配されていた。"
    },
    {
        "message": "粘液を吐きながら咳き込むものの、その震動で子宮が疼き、開かされた股間からは愛液が垂れ始めていた。"
    },
    {
        "message": "太股を濡らしていく熱い粘液にくすぐられ、また身体が震えてしまう。"
    },
    {
        "message": "まるで愛液に太股を愛撫されているようで、二人は涙を流しながら快感に悶えた。"
    },
    {
        "message": "「アポローグ……ごめん、なさい……私が逃げきれなかったから……」"
    },
    {
        "message": "「わたしも、助けられなくて……んくっ、ごめんなさい」"
    },
    {
        "message": "互いが自分の責任だと感じて胸を痛める。"
    },
    {
        "message": "だが、それは状況を好転する材料になりはしない。"
    },
    {
        "message": "むしろ、人々に希望はもうないと見せつける行為にしかならなかった。"
    },
    {
        "message": "「ククク、犯されてもいないのになんだこの愛液は？　随分と濡れているじゃないか」"
    },
    {
        "message": "「そ、それは……んくっ、あなたが今、媚薬を飲ませたからじゃない……はふっ、あふっ、んっ、くぅっ……」"
    },
    {
        "message": "こうして口を開くだけでも下腹が疼き、秘裂から愛液が滴っていく。"
    },
    {
        "message": "目の前に観客がいないとはいえ、自分の淫らな姿は地上の人々の目に映っているはずだ。"
    },
    {
        "message": "アルテミナがそうだったように、アポローグ達の預かり知らぬところで痴態を晒している。"
    },
    {
        "message": "そう考えただけでも、羞恥心でさらに子宮が震えた。"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ、くっ、はふぅっ……媚薬を……飲まされただけなのに、こんなに感じるなんて……んんっ！」"
    },
    {
        "message": "「はぁっ、はぁっ、んくっ！　はふっ、あふっ、うぅ……っ、だめ……感じちゃ、いけないのに……」"
    },
    {
        "message": "二人は必死にはを食いしばって耐えようとしているのに、自然と口が緩んで熱いため息が漏れてしまう。"
    },
    {
        "message": "今、何かをされようものなら、すぐに絶頂してしまいそうなほど、身体は火照りを覚えていた。"
    },
    {
        "message": "「ククク……苦しそうだな。今にもイキそうなんじゃないのか？」"
    },
    {
        "message": "「そ、そんなこと……ないっ、はふっ、はっ、はっ、んくぅっ……」"
    },
    {
        "message": "なんとか否定しようとするものの声は震え、ため息は増すばかりだ。"
    },
    {
        "message": "下腹の疼きは耐え難いほど苦しくなっているのに、あと一歩が足りない。"
    },
    {
        "message": "沸騰寸前で止められている水のような、内側から炙られる感覚におかしくなりそうだった。"
    },
    {
        "message": "「アポローグ……耐えて。負けちゃ……んくっ、だめ……」"
    },
    {
        "message": "「うん、分かってる……グリードに……はぁっ、はぁっ、負けたく、ないから……んんっ」"
    },
    {
        "message": "二人は互いを励まし合い、絶え間なく湧き上がる肉悦に抗おうとする。"
    },
    {
        "message": "とはいえ、二人は無意識に内股を擦り合わせようと腰をくねらせ、磔になったまま苦しそうに悶えていた。"
    },
    {
        "message": "「素直になればいいものを。いや、だからこそ堕としがいがあるというものだな」"
    },
    {
        "message": "グリードの余裕に、アポローグとアルテミナは涙を浮かべながらも睨みつける。"
    },
    {
        "message": "だが二人とグリードの間にある差は絶対的なものなのだ。"
    },
    {
        "message": "「ふん、ならば思い知らせてやる。お前達が、もう快楽には勝てないということをな」"
    },
    {
        "message": "下から無数の触手が伸びてきて、遠巻きに二人を取り囲む。"
    },
    {
        "message": "それだけで二人は凌辱の予感を覚え、小さく身をすくめた。"
    },
    {
        "message": "「どんなに犯されても……私達は、絶対に諦めないんだから……」"
    },
    {
        "message": "「はぁっ、はぁっ、んくっ……」"
    },
    {
        "message": "アルテミナの言葉に、アポローグは同意の言葉を返すことが出来なかった。"
    },
    {
        "message": "目の前に並ぶ触手群が一斉に襲いかかってきたとしたら、一体どうなってしまうのか。"
    },
    {
        "message": "それを想像してしまい、それだけで意識が飛びそうになっていたのだ。"
    },
    {
        "message": "「や……いや……犯さないで……」"
    },
    {
        "message": "ようやく口をついて出た言葉は、そんな弱々しい懇願だった。"
    },
    {
        "message": "今までの度重なる凌辱と今の媚薬責めに、心はすり切れかけていたのだ。"
    },
    {
        "message": "「犯すのは後だ。だがその前に……これを浴びて悶えるがいい！」"
    },
    {
        "message": "グリードが大きく手を上げた瞬間、触手達は一斉に先端を震わせる。"
    },
    {
        "message": "それが何を意味しているのか気づいた二人は、思わず叫んでいた。"
    },
    {
        "message": "「だ、だめっ！　かけないでぇぇぇっ！」"
    },
    {
        "message": "「いやっ！　熱いのだめっ！　いやぁぁぁぁっ！」"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「熱ぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "精液のシャワーが二人に浴びせかけられ、肌に次々と白濁がぶつけられていく。"
    },
    {
        "message": "その熱さと粘液の垂れる感触、そしてむせかえるあの臭さが鼻をつき、絶頂の感覚を脳内に呼び覚ました。"
    },
    {
        "message": "「だめっ、だめだめだめぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「ふぁっ、うぁっ、あぁぁぁぁぁぁぁっ！　イクっ、イクぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "白濁を全身に浴びながら大きく全身を痙攣させ、絶頂に泣き叫ぶ変身ヒロイン達。"
    },
    {
        "message": "大きく開かれた股からは、こちらもシャワーのように愛液を勢いよくぶちまけ、彼女達の絶頂を見せつける。"
    },
    {
        "message": "顔に、胸に腕に、足に……至るところに精液が浴びせられ、その度に二人は頭を激しく振って泣き叫ぶ。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃっ！　いやぁぁぁぁっ！　こんなのでイカされるなんてっ……ひぅぅぅぅっ！」"
    },
    {
        "message": "「やめてっ、もうかけないでっ！　あひっ、はひっ、ひぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "少女達は必死の悲鳴を上げながら懇願し続ける。"
    },
    {
        "message": "その間も愛液は飛び散り続け、淫らな姿を晒し続けた。"
    },
    {
        "message": "「いやっ、許してっ、許してぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「お願い助けてっ、もうイカせないでぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「あ……うぁ……あひっ、はひっ、ひぃっ……」"
    },
    {
        "message": "「はぁっ、はぁっ、はひぃ……っ、ひっ、ひぃっ、ひぃぃ……っ」"
    },
    {
        "message": "白濁の雨が止む頃には、二人はすっかり気力を削がれ、舌をだらしなく出しながらため息をついていた。"
    },
    {
        "message": "うなだれて喘ぎながらため息をつく姿に凛々しさなど欠片もなく、垂れる涎がさらに無惨な様子を彩る。"
    },
    {
        "message": "そんな姿を前に、グリードは満足げに笑みを浮かべた。"
    },
    {
        "message": "「見ろ、精液を浴びせられただけでもうこのざまだ。さぁ、まだ抗う気があるのなら口にしてみるがいい」"
    },
    {
        "message": "「う、ぁ……っ、うぅ、くぅっ……」"
    },
    {
        "message": "「はぁっ、はぁっ、んっ、んくぅっ……」"
    },
    {
        "message": "二人はすぐに反論することが出来なかった。"
    },
    {
        "message": "絶頂の余韻は未だに身体を火照らせ、意識は半ば朦朧としていた。"
    },
    {
        "message": "だが、そんな理由など、見ている人々には分かるはずもない。"
    },
    {
        "message": "自分達が民衆の絶望を演出させられていることも知らず、アポローグ達は火照りが冷めるのを待っていた。"
    },
    {
        "message": "「ふん、口答えする気力ももうないか。だが、精液を浴びせられた程度で楽になれると思うなよ？」"
    },
    {
        "message": "「はぁっ、はぁっ、あふっ、はふっ、んんっ……何？　どういう……こと？」"
    },
    {
        "message": "「はぁっ、ひぃっ、はふっ、ふぁっ……まだ、わたし達を……犯すって言うの？」"
    },
    {
        "message": "ようやくグリードを言葉が耳に入ってくるようになった二人は、おそるおそる顔を上げながら問いかける。"
    },
    {
        "message": "その瞳に力はなく、怯えの色が浮かんでいた。"
    },
    {
        "message": "「当たり前だ。こんな生ぬるい処刑などあるものか。お前達の声が涸れるまで悲鳴を上げさせてやる」"
    },
    {
        "message": "グリードの笑みに、二人はゆっくりと首を横に振る。"
    },
    {
        "message": "だが、拒否権などありはしない。"
    },
    {
        "message": "それを裏付けるように、二人の股間へと触手が伸びてきた。"
    },
    {
        "message": "「や……だめ……無理っ、まだ身体が熱いのに……」"
    },
    {
        "message": "「今アソコを犯されたらわたし……いや……許して……」"
    },
    {
        "message": "「あ……あぁぁぁぁぁぁっ！　中っ、中ぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひっ、ひっ、ひぅぅぅぅぅっ！　中でっ、擦れてっ、わぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "するりと入り込んでくる触手に、二人はまるで過剰反応しているかのように絶叫した。"
    },
    {
        "message": "だが、アポローグ達からすれば、それは残った力を振り絞って必死に叫んでいるようなものだった。"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃぃぃぃっ！　だめっ、奥にっ、来ないでぇっ！　ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「中でっ、暴れてるぅぅぅぅぅぅっ！　だめっ、またイクっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "触手が蠢く度、アポローグ達は肩を大きく震わせて絶頂してしまう。"
    },
    {
        "message": "背後の磔台に何度も頭をぶつけて泣きわめく。"
    },
    {
        "message": "手は必死に空を掴み、足先までも使って必死にもがき続ける。"
    },
    {
        "message": "秘裂からは先程の絶頂と遜色ないほどの愛液が溢れ、抽送で引き抜かれる度に掻き出されていく。"
    },
    {
        "message": "「ひぎっ！　ひぐっ！　ひぃぃぃぃぃぃっ！　やっ、あっ、あっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「頭の中っ、爆発するぅぅぅぅぅっ！　やめてっ、お願いもうやめてっ！　壊れちゃうぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ライピスの触手に比べれば遥かに小さく、肛虐の痛みもまるでない。"
    },
    {
        "message": "ただ、膣に挿入するにはやや太い触手に、真下から何度も突き上げられているだけだ。"
    },
    {
        "message": "だが、媚薬によってトロトロになった膣襞は敏感に反応し、絶え間なく激悦を与えてくる。"
    },
    {
        "message": "目の奥で火花が散り続け、今にも脳裏で血管が切れそうになる。"
    },
    {
        "message": "それほどの熱さと快感に襲われ絶頂しているというのに、快感は一向に収まる気配がなかった。"
    },
    {
        "message": "熱さと快感から逃げる術はなく、二人はただひたすら犯され、涙と愛液を垂らしながら悶え叫び続ける。"
    },
    {
        "message": "グリードとアルテミナ、そしてアポローグ以外に誰もいないということが、逆に二人の閉塞感を煽っていた。"
    },
    {
        "message": "ここには守るべき者も、助けを求める者もいない。"
    },
    {
        "message": "唯一の相棒は、こうして同じ責め苦を受けて必死の喘ぎを叫び続けている。"
    },
    {
        "message": "ここにあるのは快楽と絶望だけだ。"
    },
    {
        "message": "「あぁぁぁぁぁっ、わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぃぃぃぃぃぃっ、うぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "もはや言葉を紡ぐ余裕すらなくなり、ひたすら泣き叫び続けるアポローグとアルテミナ。"
    },
    {
        "message": "体内の水分が全て流れだしていくのではないかと思うほど愛液が溢れ、触手を伝って落ちていく。"
    },
    {
        "message": "「そろそろとどめを刺してやろう。俺に今までで最高の悲鳴を聞かせるがいい！」"
    },
    {
        "message": "（今、中に出されたら……わたし、もう……）"
    },
    {
        "message": "アポローグは、最後にアルテミナに目を向けた。"
    },
    {
        "message": "同じことを考えていたのか、アルテミナもアポローグに目を向けていた。"
    },
    {
        "message": "その目は、アポローグと同じことを語っているように思えた。"
    },
    {
        "message": "（ごめん……ね……）"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮が精液に穿たれ、目の前が真っ白に吹き飛ぶ。"
    },
    {
        "message": "意識が一瞬にして朦朧とし、浮遊感に囚われる。"
    },
    {
        "message": "だが、その中でもアポローグは解放されることなく、さらなる激悦の荒波に飲み込まれていく。"
    },
    {
        "message": "「ひっ、ぎっ、ぎぃぃぃぃぃぃっ！　ひぐぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「がっ、あっ、あがっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "感極まった悲鳴は野獣の悲鳴のように濁り、少女の喉から溢れだしてくる。"
    },
    {
        "message": "その間も秘裂から大量の精液が吐き出され、二人に淫らに踊らせていく。"
    },
    {
        "message": "まるで磔になった壊れた人形が、中に液体をぶちまけられて踊らされているような光景。"
    },
    {
        "message": "白濁にまみれた身体を必死に暴れさせ、絶叫しながら泣き続ける二人の変身ヒロイン。"
    },
    {
        "message": "滴る汗が精液と混じって垂れ、激しい痙攣によって辺りに撒き散らされていく。"
    },
    {
        "message": "辺りには精液のむせかえる臭いと少女達の汗の匂いが混じり、異様な空間を作り上げる。"
    },
    {
        "message": "鼻腔をその匂いに刺激され、またも意識が飛びそうになった。"
    },
    {
        "message": "「いっ、いっ、いぃぃぃぃっ！　ひぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「あっ、あっ、がぁぁぁぁぁっ！　はひっ、ひぎっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "何度も、何度も、絶頂しては叫び続けるアポローグとアルテミナ。"
    },
    {
        "message": "その声も次第に弱まり途切れ途切れになっていく。"
    },
    {
        "message": "「あ……あぁ……い……や……ぁぁっ！」"
    },
    {
        "message": "「い……ぐぅ……うぅぅぅ……っ！」"
    },
    {
        "message": "二人の声が掠れると共に、射精の勢いは弱まっていった。"
    },
    {
        "message": "やがて二人の悲鳴は聞こえなくなったものの、秘裂から溢れ出す精液の流れは耐えることがなかった。"
    },
    {
        "message": "アポローグ達はぐったりとなり、虚ろな視線をくゆらせてうなだれている。"
    },
    {
        "message": "涙と涎、そして愛液を滴らせながら磔にされた少女達。"
    },
    {
        "message": "白濁は少女達の身体を無惨にも淫らにも演出し、絶望を描く。"
    },
    {
        "message": "まだ絶頂を続けているのか、その指先は小さく震えていた。"
    },
    {
        "message": "「ククク……お前達はもう、この快楽から逃れることは出来ん。精液と快楽の意味に溺れ続けるのだ」"
    },
    {
        "message": "グリードが高らかに笑う。"
    },
    {
        "message": "それは、もはや二人だけに向けられた言葉ではなかった。"
    },
    {
        "message": "彼女達の役割は終わったのだ。"
    },
    {
        "message": "残っているのは、召喚獣の手慰みになることだけ。"
    },
    {
        "message": "そして、グリードの支配の象徴として、人々にその姿を晒すだけだ。"
    },
    {
        "message": "「さて……地上の者どもよ。俺にひれ伏すがいい」"
    },
    {
        "message": "そして、グリードは姿を消す。"
    },
    {
        "message": "もう、この場所には二人しかいない。"
    },
    {
        "message": "そう、誰もここを訪れることはないのだ。"
    },
    {
        "message": "_START"
    }
]