{
    "injector": {
        "enable": true,
        "print_loaded_modules": false
    },
    "allocate_console": false,
    "start_suspended": {
        "enable": false,
        "wait_for_input": true,
        "wait_time": 0
    },
    "text_processor": {
        "enable": true,
        "debug": true,
        "rules": [
            {
                "type": "replace_chars",
                "source_chars": "撈襪颱颪緞顳顯顋醤幀幟竅顏僑譴簫鵑鈑蝿憫鉛贖憊綴繹頸韲絞韈詮韆鞴鞐羈錐梱鞦誡頒諦翹鞨澆獰熾漣聾絆瀉袞訶鞜鞆懴靺鞁靹瀘靱憚暉驤撓諭靤櫓鰐靜閔轍瓏諌靉蝦靈蹌靆霤逕霙兌輓雜訟襍隸靭鬢隱闕賄嶄軾險陦陝鱗陞鈍滸嘖陏阯韃鰲阨闢關闍馴濶閧頷躊閠婁鈬鉉閙鴿閖閊渦懾閇钁駅薐籬蛍輾墾鑽謨顱鑵釟儼檸桟絹謗竃鈩詣倹鑪柵饅轄棗鑢嫋鑛鑄贅鑒鑁鐡輳闌鐵癆緬鐶鹸輒馭韜喞鐇鐓畝鐔鐚繚絳僥誨檻褻饋塢鏝紂噸鏥鎹涜諜鋸鎔鄒訛鐸薔瀏鐙攅紡鎭鍖雋惻紜鍮鍼鍠鍜緯錻楡瘡讒鑼緝躡錵錺釁綏矚錣駒錢鍄蠱鋺錏鋩銛獎締癲瀝鉐儂鴎鋤銕鉈鉅參襖詰釿貽靂燼釶葦嗇繭頡簒釼錮蛻釛釡釖餌鉗釐闔詁綾鯨釋醯醫醂謁嫻酳酘軼騁酖愴髏澗邉遲腎隨氈巓璽鉢轅絢飆遶賍漬遯遞諺誹騾蟄縹遖遉逎逹癩藹逧藾窯迴邇鐺磽殱瀕迯迚辷駢辭轣雛轢佇謔緲滌轜銹轗轉轌鯊諳輹諄磯靄颯謫渙輛輙軣軈嶼賂軅躾曖軆鸞軋緋躰貳鏗躙躔綸躄鸚閘蹠濾蹤搾蹐踴魘踰慟唄踐梟貯跿踈纓跼赱贔贓贐贊匱膾賻輟篩錠歟賤貮撻飼戝膿釧豼貎貍霑詼纜霽餃殯塋閂鶚錨繽鏘豬隕豎谺讙閹痺讌讀譽譯緘譟鹵餉葷譖輻證燉譌謚譁謠鵡諡鎧謌鐐諠紺諫諚誂巒觸謐靫觧觝觀蹣覽蝟簍覺覩覊覈襾襷躪襴鷲慫襭懣囁觴哢褝牘襌褞鯉褌褄裲裝裄礫攣謳袿軻袰袮袗鎌諂詆袵衵衞欒衒餒驥衂驍衄蠻餡蠧齪餞蠶蠑蠎齷蟷蠍蠏潁蟲蟇蟐螢蠅囈蝪蝨嶇蜑閭蛯蛬蠣靦蚰號乕虍蘰蘆鷺蘋蘓藥諛薹顰痙蕷藪鏤薑薀臍蝸蕋蘂蕣褸蕀蔔謾龕慂溏蔕蔟騫鴣蔘襤蓆嫗蓚噛蒻欖濘蓙蒟煬皚葢輦葹驪鷓葯飩萬轆葮蒭蒄曁蕚綰銓鉞儷曇駄贍萪菻儻駟躋蔆萠萢菷崢菎枠菫萓菴贄荵荳鵠讖莵嚀嬪莊莇鐫茣莖莟莚閏脛誥茘譎荅茖苙茆嚶苺襠苳艸鯤艷漑舮薈殤擯艪艨瞼覦艢芻艟艚犢艝綬鄲艀舩舖鴇歿舊與鸛檳臺臟覬飭塹臈臙臑膽膸膵慍櫚膰膓賁羶鳶腟膣膤膕膃諢腦脣脩肬冐肭肅聽聹聰捫聲聨聢鍍顎聟耡鷦靨飜翆譱羮覲羣羇羃銖羂罸輕罧罌薊罠罎鮟纎轡纖纔纐纒鶻續繿緕纃鑞繻繼繩鈿繪繙繖繧鯀縺繦縱縒縡縣縅誚緻緤颶綟緜殞綯總綫綵綛絽襃",
                "target_chars": "啊别请这嗯样难书吗对现实怀脑晚话语变时连忆师颤裤抚阴每让阵钝渐蚀误你贺吧释动罢说种么呢啧为她谁继续绝荡导离开链呜缓炽热过虽渴劳轻头发进步哼强应睁处复杂绪还异证拽盯滚烫块凑咕啵舔咂德兴奋红颈瞧传总疯唧呃噗谓涩噜职员检您给诶诉诱简单适务够态觉增碰扩讨厌仅呣顶积厉终达电窜丽飞扬吞咙绞紧缠绕经伤满仿沉张脸—视搐闭挥躺彻压东倾泻门隐约刚确认运咔嗒归拼赶练黑间墙关线阅秽场历愤恶绩课该见边识们风飘桥观险稳砰哒踩扭哪结摔谢贫带讽绷损纸笔记细诗页读帧欢亲纵谬唉闲图惊讶嘿试钢骗许查喂噩错谎伙报桌备转吱标值嘻艳质绊扑势咚纤笼轰坍塌唤甩执挣哎糕骑丝烦扰闻摆贴围袭痹坚毕弹显贬验纯选眯递饰优妈产润腻搅另撑皱极鸣迟宫织烂鸡呐击胀喷缩环顾齐顿问闹钟临设团费举办赛级题园须节远遗败寻愣严议诚谨凿洁擞锐调挤谄虑响长讲专偷炼狱铃陆躲论谈帘惫顺缘评敌睐凤玫华赋护恼绽灿负赐两牵扯责闸驳养爱毁喻较择颊劲趴灵敛键业义乐惮层胜骚习缚违咦诡闪烁哗涂监规则腾摊资吓战尝软缝份际渗浓肿污渍痉挛胧预补夺摇划计详暂绘诫帮嘈艰嘟囔栏窥换测肮脏呕骂编卡钻丰肤谅吵阳齿涨侧泽哧宽阔术马哑汇滩洼哐夹诸厕询啦拖瞒贪财忧厢捡垃圾谧沟叹辩伪戏剧颗咧鲜获纳娇跑炫恳鲁录搞咿懒啪丢废维启额刘营协锁嗡训联众唠邮码耍烧挪闯纹荧缭砖览瞪摄玷沦撸溃屉储庞乌闷车帕伞衬驱趟苍跄灭仓库掰抠挖类拦辆贵户呛伦扔惯厅宁懂钩窍领汉赠旷奖霉拨词朵猎嘎嘣亏疙瘩钳晕溅攒泼濒树贯赞肃钦谐创赖权劝舀拥畅艺脖噢针胶铺络羡绵队输绍谑惩罚窸窣涟漪咣龙纷浑琐陈偿逛统颠惕盘尔买踌坠减竖傻抢尴尬嗖涣铭谣涉纠肠瞟搁杀绸缪购耷丧谭挡衅焰奶漩涡颜赏锢翘滥叽瘾绒浇签订仪乡谱驯噙郑柜筹棱栅拧喏龟汩捅趋础垫镇卖汤浏绎绑妇饥宠饭嚣圆迈偎捂蓝巢轮兽净瞄踢撇赌崭宾娆妩绯叠躏撅扫哔萦删鸦暧熠辉泞悯穷俱跃镜汹颖橱纱谴憋拢榨阶妒祸庆谩斩钉铁搂膛嘀谦逊壶捆药货绳嚎揭诅蜡缀呸谋饶饱浊忐忑坛"
            }
        ]
    },
    "font_manager": {
        "enable": true,
        "resource_files": [],
        "spoof_enumeration": {
            "enable": false,
            "filter_pitch_and_family": 0,
            "filter_charset": 1,
            "spoof_charset": 128
        },
        "spoof_creation": {
            "enable": true,
            "override_face": "FZFangJunHeiS Bold",
            "override_charset": 134
        }
    }
}