{
    "injector": {
        "enable": true,
        "print_loaded_modules": false
    },
    "allocate_console": false,
    "locale_emulator": {
        "charset": 128,
        "codepage": 932,
        "enable": true,
        "locale": 1041,
        "timezone": "Tokyo Standard Time",
        "wait_for_exit": false
    },
    "start_suspended": {
        "enable": false,
        "wait_for_input": true,
        "wait_time": 0
    },
    "text_processor": {
        "enable": true,
        "debug": false,
        "rules": [
            {
                "type": "replace_chars",
                "source_chars": "撈襪颱颪緞顳顯顋醤幀幟竅顏僑譴簫鵑鈑蝿憫鉛贖憊綴繹頸韲絞韈詮韆鞴鞐羈錐梱鞦誡頒諦翹鞨澆獰熾漣聾絆瀉袞訶鞜鞆懴靺鞁靹瀘靱憚暉驤撓諭靤櫓鰐靜閔轍瓏諌靉蝦靈蹌靆霤逕霙兌輓雜訟襍隸靭鬢隱闕賄嶄軾險陦陝鱗陞鈍滸嘖陏阯韃鰲阨闢關闍馴濶閧頷躊閠婁鈬鉉閙鴿閖閊渦懾閇钁駅薐籬蛍輾墾鑽謨顱鑵釟儼檸桟絹謗竃鈩詣倹鑪柵饅轄棗鑢嫋鑛鑄贅鑒鑁鐡輳闌鐵癆緬鐶鹸輒馭韜喞鐇鐓畝鐔鐚繚絳僥誨檻褻饋塢鏝紂噸鏥鎹涜諜鋸鎔鄒訛鐸薔瀏鐙攅紡鎭鍖雋惻紜鍮鍼鍠鍜緯錻楡瘡讒鑼緝躡錵錺釁綏矚錣駒錢鍄蠱鋺錏鋩銛獎締癲瀝鉐儂鴎鋤銕鉈鉅參襖詰釿貽靂燼釶葦嗇繭頡簒釼錮蛻釛釡釖餌鉗釐闔詁綾鯨釋醯醫醂謁嫻酳酘軼騁酖愴髏澗邉遲腎隨氈巓璽鉢轅絢飆遶賍漬遯遞諺誹騾蟄縹遖遉逎逹癩藹逧藾窯迴邇鐺磽殱瀕迯迚辷駢辭轣雛轢佇謔緲滌轜銹轗轉轌鯊諳輹諄磯靄颯謫渙輛輙軣軈嶼賂軅躾曖軆鸞軋緋躰貳鏗躙躔綸躄鸚閘蹠濾蹤搾蹐踴魘踰慟唄踐梟貯跿踈纓跼赱贔贓贐贊匱膾賻輟篩錠歟賤貮撻飼戝膿釧豼貎貍霑詼纜霽餃殯塋閂鶚錨繽鏘豬隕豎谺讙閹痺讌讀譽譯緘譟鹵餉葷譖輻證燉譌謚譁謠鵡諡鎧謌鐐諠紺諫諚誂巒觸謐靫觧觝觀蹣覽蝟簍覺覩覊覈襾襷躪襴鷲慫襭懣囁觴哢褝牘襌褞鯉褌褄裲裝裄礫攣謳袿軻袰袮袗鎌諂詆袵衵衞欒衒餒驥衂驍衄蠻餡蠧齪餞蠶蠑蠎齷蟷蠍蠏潁蟲蟇蟐螢蠅囈蝪蝨嶇蜑閭蛯蛬蠣靦蚰號乕虍蘰蘆鷺蘋蘓藥諛薹顰痙蕷藪鏤薑薀臍蝸蕋蘂蕣褸蕀蔔謾龕慂溏蔕蔟騫鴣蔘襤蓆嫗蓚噛蒻欖濘蓙蒟煬皚葢輦葹驪鷓葯飩萬轆葮蒭蒄曁蕚綰銓鉞儷曇駄贍萪菻儻駟躋蔆萠萢菷崢菎枠菫萓菴贄荵荳鵠讖莵嚀嬪莊莇鐫茣莖莟莚閏脛誥茘譎荅茖苙茆嚶苺襠苳艸鯤艷漑舮薈殤擯艪艨瞼覦艢芻艟艚犢艝綬鄲艀舩舖鴇歿舊與鸛檳臺臟覬飭塹臈臙臑膽膸膵慍櫚膰膓賁羶鳶腟膣膤膕膃諢腦脣脩肬冐肭肅聽聹聰捫聲聨聢鍍顎聟耡鷦靨飜翆譱羮覲羣羇羃銖羂罸輕罧罌薊罠罎鮟纎轡纖纔纐纒鶻續繿緕纃鑞繻繼繩鈿繪繙繖繧鯀縺繦縱縒縡縣縅誚緻緤颶綟緜殞綯總綫綵綛絽襃徠經絣饗絏絎縉絖紵紮絅詬糺鳬橢糴縊糒糘鶩糂鍬糀粨粡粫粢粭粐浹粃籵曄訐籖籤籟籘軫奩籐籏籔簷篶鴕簗簓簀蘚殫籠儕愾簔簑縟篏箙幃箏箒箚箟鑾箘筬獪筰筴筥筅饌筍筺騅笶笵笘笂甌竢竡竝竚竓竏謄訖誑竍竊窰儔竈穽龝穩椏穉穃稾稱稟稙稘鑠顴秡潯槞秬禮禪齋繝贋繕禝瘧縵祿祕礙篋礑賃讎礒礇磚奐儺磑藺簣嬋碯碪賑緇碵碆硴礪砠礦矼矇飴瞹瞶眛眥眞眤盻餾蘯盪莢盡皹皰皃囀鴆絛皀鰍發訌癶媼癧癪",
                "target_chars": "实还经说这伙货对毕习惯轻躲开她掐扭该转杀瞪试图丫头绑扒让检厉骗孽记强裤进润处吱觉为兴奋吗发呜啊边跑样连阴动给脸庞结么话欢账黑喷愤仿饶张呃时简忆玷污别你尝惩罚拖树阳错讨厌讽紧吧屄视语缝变软爱护们种义嘿衬须适咕绳缠脖嗯痉挛夹挣寻红渐苍继续扯满缩漩涡临濒捡碰锐瞄脏鲜热剧滚烫脑沉躺涩泻疯认现线绝一虽电亲斩细谅步过响彻场肃钻资乐另骂弹办烂归尘终识备呢贯颈够咙樱宫偷袭讯恶涂邮胁诱厕卡沟闻丛访间维书带车园舔证离肠杂谁瘫项浑击极远闭碴哪难问请挚报赎举异积摆～两谓类每确联飘摇传达篮见冻怀耍伤门课赶复总应关级贺统遗许噩顿诉纠态尴尬围盐烧环贴显竖拼压闪谈题朵刚长谣丢腻仅纯俩叹亵渎责东观验嘻挥码释闷烦铃执吵盯骚扰咂颤织颠储顾喻唤论啪纸递惊载络荡肮夺挤违约晚笼傻单误则戏扩调顶谎较拥烁哑驳选择胶齐迈痹迟侣马费设质赌衅搞战贩卖买咖啡坚阱众渗输份虏赏败测运查贵笔产潢墙纹啸风户嘎键盘废业灵濑读录飞顺值氧晓审订计划纪摊灭优绪揭疮疤镇补劳鸟鸣节垃圾澈洁您员馆帮严懂郑哼务羡伫岖揍页势镜翘闲毁阵隐际猡吓赛哎兽险轮频咦闹啦虑术监嗓唉愣糕谢轰栏鲁询钓构狱妒词饱丧创议陈渍嚣贝晕额肿块哏组阅亚垫扔苏娇龄岁瞧诸拦谩睁导牵诽谤药妇诬肤标仪窍猎抚团增狈钟贱溃穷呐负颊贼钩仓库换绕胳眶辩劲叠钮绊扑捅领纽锋练尔奶缚丰铁嚎预咿龟涨纳唰撸艳浓浊骑锻炼捆搁鸡疙瘩蹬拨绽捂撑颗渴滩洼搅丝贞侧鲤鱼齿甩层汩噙奖宠倾挡汇溅妆圆垮汉亏伦咧钱职讶权挪踩蚀针获侦胜摔趴胀饰惭掰闯剂历嘟榨营缓憋钢悬纤喂恼损驱哝哟诚惬滥窜吞搔缰钧皱呸眨嘀咱栅蹑妞砍跤踢敌钝炫拢抢畅秽爸俱妈咛蹭焰躏膛妮赞鲍稳锁销宁浏启厢噗搐谨伪专忧鉴撬赐姣劝噜啵泽恳贪汹闸饭胧琐详净艰蹋袜贬华轨凑钜栋厅枪辈签诌・颧银惫莹蚂蚁宾暂协币丽缘缴饿咚呛浇邋遢塌拣趟帘规辔跃壶嚓呣谋卫阖炽灾训祸坠懒讲聪揪绿盎瞒锤啧罢宽阔跄纵谴耸悯绘棵览蕴摄师柜诧桌逻岂绍唬裆浆链叽囫囵枣颜嗨哔农缎萝饮谜骤聋睑脐扫瘦筹雾晖屿济咔帕颇泼庆赚辅旷铅谄队绷驶驼霉挠烘窝撇萦伟绞谱蛀挖呕飙坟绩坛睽涉德瘀驰骋搂减岭辙冈摁噢偿牺蟑诅婴惋嚯鸽鳞赢哧蹩拟阶铐绵惮屌钥拽踹纷闺盼辉荫辽眯骛诀囊糙碟韧泫拧扬锏哆嗦评呓圣诫腾瘾乡逛雏阁哗窥刍疗柠氨嗡赖饥硕诈毡砸澜狮粪饲养诡鹌鹑驾飨贫铺乌综佣爷娱荣跷删赠蹒竞屉呗撅嗑囔迁卧诓壳俨忏笃桥蓝蝇饵军颚珑鲑骄搡癫痫啬炖阂编婊购"
            }
        ]
    },
    "font_manager": {
        "enable": true,
        "resource_files": [
            "WenQuanYi.ttf"
        ],
        "spoof_enumeration": {
            "enable": false,
            "filter_pitch_and_family": 0,
            "filter_charset": 1,
            "spoof_charset": 128
        },
        "spoof_creation": {
            "enable": false,
            "override_face": "WenQuanYi Mirco Hei",
            "override_charset": 128
        }
    },
    "window_manager": {
        "enable": true,
        "overwrite_title": "少女狩り_Sakura机翻 by jyxjyx1234@github",
        "process_existing_windows": true
    }
}