[
    {
        "name": "玲音",
        "message": "「――真――まこと――」"
    },
    {
        "message": "　　　めまい眩暈のような、惚けた曖昧な感覚。"
    },
    {
        "message": "鼻に抜けていくような、じめっとした湿ッ気た匂い。"
    },
    {
        "message": "うたた寝のあとような、ぼんやりとした感覚が急速に醒めていく。"
    },
    {
        "message": "　　ゆるゆる緩緩と……緩慢に、それでいて急速に覚醒していくようにも感じられる、意識の流れ……。"
    },
    {
        "name": "玲音",
        "message": "「真……真ってば！」"
    },
    {
        "name": "真",
        "message": "「え……？」"
    },
    {
        "message": "ふわりとした芳香に鼻腔がくすぐられる。"
    },
    {
        "name": "玲音",
        "message": "「どうしたの？　まーた、ぼうっとしてぇ……」"
    },
    {
        "message": "目の前には……拗ねたようにしてみせている彼女の顔があった。"
    },
    {
        "message": "どきりとする状況の筈なのに、なぜか僕はそれほどに驚いていない。"
    },
    {
        "message": "いや――。"
    },
    {
        "message": "その状況に驚いていない『俺』に驚いているのか――？"
    },
    {
        "name": "真",
        "message": "「あ……い、いや……」"
    },
    {
        "message": "どうやらこの僕――"
    },
    {
        "message": "いや、『俺』はこの状況を自然に受け止めてるっていうことらしい。"
    },
    {
        "name": "玲音",
        "message": "「真……？」"
    },
    {
        "message": "間が長すぎてしまったせいか……。"
    },
    {
        "message": "最初は拗ねてみせてた玲音が、心配そうな顔になりかけてることに、罪悪感が疼いた。"
    },
    {
        "name": "真",
        "message": "「ん……いや、玲音があんまりイイ匂いだったから」"
    },
    {
        "message": "玲音の肩をぎゅっと抱くようにして、ふんわりとした髪に顔を埋めるようにして、その匂いに鼻を鳴らしてみせた。"
    },
    {
        "message": "誤魔化した言葉ではあったのだけど……それそのものも決してウソではなかった。"
    },
    {
        "message": "鼻腔から取り入れられた彼女の体臭を含む芳香は、肺に取り入れられ、血液に溶け……。"
    },
    {
        "message": "脳へと溢れたそれは、『僕』を甘美にとろ蕩かせる、麻薬にも似た快感をもたら齎していたのは、事実だったのだから。"
    },
    {
        "name": "玲音",
        "message": "「もうっ……！　どこで覚えるのよぅ、そーゆー誤魔化しかたっ」"
    },
    {
        "message": "玲音は俺を引き剥がすようにして、上目遣いでちょっと睨んだ。"
    },
    {
        "name": "真",
        "message": "「誤魔化すつもりじゃ、ないんだってば」"
    },
    {
        "name": "玲音",
        "message": "「やっぱり……シャワー、浴びてくればよかったなぁ……」"
    },
    {
        "message": "それでもやっぱり、玲音は部活の格好のままの自分を気にした素振りを見せていた。"
    },
    {
        "name": "真",
        "message": "「いいって、そんなの……」"
    },
    {
        "message": "俺はもう一度、彼女を抱き寄せて髪に顔を埋めるようにして……。"
    },
    {
        "message": "その……甘酸っぱい、玲音自身の匂いを吸い込んでいく。"
    },
    {
        "name": "玲音",
        "message": "「やん……！」"
    },
    {
        "message": "そんなふうにする俺に対して、玲音はくすぐったそうな声を上げてはみせるものの……。"
    },
    {
        "name": "玲音",
        "message": "「強引だ、真は……」"
    },
    {
        "message": "さっき、いきなりにして見せたときのような強さはなく、身を任せてくれている。"
    },
    {
        "name": "真",
        "message": "「いまさら？」"
    },
    {
        "name": "玲音",
        "message": "「ふふ……。そう、いまさら」"
    },
    {
        "message": "体育倉庫に彼女を誘ったのは、俺のほう。"
    },
    {
        "message": "どうも……『そういうこと』みたいだ。"
    },
    {
        "message": "自分の今、置かれている状況を思い出すように納得するのはおかしなことだとは思うけど、さ然して不思議とは思わない。"
    },
    {
        "message": "玲音とこうして居るときは、『それが普通のことである』と……いまは思っているからだ。"
    },
    {
        "message": "だから、それはそれということとして――。"
    },
    {
        "name": "玲音",
        "message": "「ココも……もう、こんなにしてるぅ」"
    },
    {
        "message": "相変わらず玲音は、いざ事に及ぶのなら、自分のほうが主導権を握りたいようだった。"
    },
    {
        "message": "からかうような口調でくすくすと笑みながら、俺の股間を……やんわりと掌でまさぐるようにしてくる。"
    },
    {
        "name": "真",
        "message": "「あ、ああ……」"
    },
    {
        "message": "もちろん、そうされるだけで……細かいことが、どうでも良くなってしまう俺も居る訳なんだけど。"
    },
    {
        "message": "さわさわと撫でる玲音の掌は、まるでそれそのものが魔法か何かであるかのように、俺に的確に快感を与えてくる。"
    },
    {
        "name": "玲音",
        "message": "「そうだよねぇ？　こんなんじゃ……ガマン、できないものね」"
    },
    {
        "message": "囁くような口調で言うたびに、吐息が首筋を行き過ぎていく。"
    },
    {
        "message": "くすぐったいのと、心地いいのの……ちょうど、中間のあたりを行き来してきて……。"
    },
    {
        "message": "これだって、俺にしてみたらまるで玲音の使う完備な魔法のようにすら思えてくるんだ。"
    },
    {
        "name": "玲音",
        "message": "「うわぁ……。どんどん、かたくなってくるぅ……。なんだか苦しそう」"
    },
    {
        "message": "当の玲音といえば、そんなことを特別には気にかけることもなく、素直に感嘆の表情を浮かべ、手を動かしていくだけだ。"
    },
    {
        "name": "真",
        "message": "「だろ？　だから……」"
    },
    {
        "message": "もっとも、布越しに緩慢にまさぐられる刺激は……ここまで気持ちが盛り上がって来てしまえば、もどかしくも感じられてくる。"
    },
    {
        "message": "俺はすぐにでも、玲音の手で、直接に触れてほしかったのだけど……。"
    },
    {
        "name": "玲音",
        "message": "「うふふ。だぁめ。もうちょっと……こうして、イジワルしちゃう♪」"
    },
    {
        "message": "玲音はそんな俺のことなどはあっさり見抜いて、焦らすように指先を這わせていく。"
    },
    {
        "name": "玲音",
        "message": "「もう……カタチがくっきりと判るくらいになっちゃって……。ズボン越しにも熱いのが判っちゃうよォ？」"
    },
    {
        "message": "からかうように笑いながら、つつ……と、指先でなぞるようにしてみせた。"
    },
    {
        "message": "それだけのことで、俺はまるで電気でも走ったかのように、みっともなく震えてしまっている。"
    },
    {
        "name": "真",
        "message": "「れ、玲音……」"
    },
    {
        "message": "思わず……声にも、その情けなさは滲み出てしまっていた。"
    },
    {
        "message": "そんな俺に、玲音は満足そうに目を細めてくすくすと笑いかけてみせる。"
    },
    {
        "name": "玲音",
        "message": "「やん♪　そんなカオされたら……ふふ、もっと苛めたくなっちゃうじゃない」"
    },
    {
        "message": "もちろん俺だって、全く持って彼女の思う壺なのは判ってるのだけど……。"
    },
    {
        "message": "意地とかそういうのじゃ、もう挽回がきかないくらい、玲音にされるがままの状況なのは認めざるを得ないんだ。"
    },
    {
        "name": "玲音",
        "message": "「どうしよっかなぁ……。このまま、ズボンとパンツの中で、ださせちゃおっかなぁ？」"
    },
    {
        "message": "そんな俺の反応が面白くて仕方ない、という様子で……玲音はそんなことすら言ってきてみせる。"
    },
    {
        "name": "真",
        "message": "「お、おいおい……」"
    },
    {
        "message": "本当、成すがまま……だ。"
    },
    {
        "name": "玲音",
        "message": "「そしたら、真のほうこそ、シャワー浴びなきゃ帰れなくなっちゃうものね？」"
    },
    {
        "message": "俺の目を覗き込んで目を細めながらも……指先は執拗に、俺のをまさぐってきている。"
    },
    {
        "message": "それも……俺の感じる部分やタイミング、限界のようなものまで全部見越したようにして。"
    },
    {
        "message": "いや……たぶん、そういうのも含めて、完全に見透かされてしまっているんだろうなァ……。"
    },
    {
        "name": "真",
        "message": "「か、カンベンしてくれって……」"
    },
    {
        "message": "だとすれば、こんな俺の情けない弱音も含めて……勘弁してもらえるんじゃないかって思う。"
    },
    {
        "name": "玲音",
        "message": "「あはは。うん、じゃあ……カンベンしてあげちゃう」"
    },
    {
        "message": "ようやく気が済んでくれたのか、玲音はくすくすと笑って、俺のズボンのジッパーに指先をかけた。"
    },
    {
        "name": "玲音",
        "message": "「あは♪」"
    },
    {
        "message": "玲音はズボンの外に引っ張り出された俺のを見て、嬉しそうな声を上げる。"
    },
    {
        "message": "俺のは、彼女が引っ張り出すのにちょっとてこずるくらいに、完全に勃起してしまっていた。"
    },
    {
        "message": "それどころか……。"
    },
    {
        "name": "玲音",
        "message": "「もう、先っぽからお汁が溢れちゃってるぅ……」"
    },
    {
        "name": "真",
        "message": "「あ、ああ……」"
    },
    {
        "message": "既に先走りの汁が染み出し、それこそさっきの玲音の言葉じゃないが、そのままズボンの下で射精してしまっていてもおかしくないくらいだったんだから。"
    },
    {
        "name": "玲音",
        "message": "「危なかったね、こんなんじゃ……パンツ、染みになっちゃったかもしれないし」"
    },
    {
        "message": "……こうなってくると、もう、完全に玲音のペースだ。"
    },
    {
        "message": "実際、俺のほうだって……彼女にそうやってリードされることそのものを愉しんでしまってるんだから。"
    },
    {
        "name": "玲音",
        "message": "「すごいねぇ……。さきっぽとか、もうこんなにビクンビクンしてるし……」"
    },
    {
        "message": "あふれ出てきている先走りを指先にゆるく絡めるようにして、積極的にしごきたててくる。"
    },
    {
        "message": "にちゃにちゃと……粘ついた音が室内にねちっこく響いていく……。"
    },
    {
        "name": "玲音",
        "message": "「でもぉ……まだ、さきっぽはいじってあげない♪　まだまだ焦らしちゃうんだからぁ……」"
    },
    {
        "message": "熱っぽい視線で、俺の顔を覗き込むようにしながら、そんな風に笑ってみせる玲音。"
    },
    {
        "name": "玲音",
        "message": "「いいなぁ……真のそーゆー困ったカオ。うふふ♪　すっごく可愛いよ」"
    },
    {
        "message": "まるで子供に甘えさせるような口調を、わざと使ってくるのも、いつものやりくちのひとつだ。"
    },
    {
        "name": "真",
        "message": "「や、やめろってば……」"
    },
    {
        "message": "もちろん、俺がこうやって照れるのを見越して。"
    },
    {
        "name": "玲音",
        "message": "「ふふっ。ほぉら……こうしてぇ、最初はおちんちんの根元のほうからぁ……」"
    },
    {
        "message": "絡みついた指が、優しく……撫でるように根元から擦り上げてくる。"
    },
    {
        "message": "最初はあくまで焦らすようにして、俺の反応を逐一確かめるようにして……。"
    },
    {
        "name": "玲音",
        "message": "「こうやって、しこしこしてあげるぅ。うふふっ。えっちな音がしてるぅ」"
    },
    {
        "message": "指が上下するたびに、にちゃにちゃと粘ついた水音が響く。"
    },
    {
        "name": "玲音",
        "message": "「すごいねぇ……。どんどん溢れてくるもん。こんなに感じてたんだ、真……」"
    },
    {
        "message": "そうしているうちに彼女のほうもだんだんと昂ぶってきてしまっていたのか、覗き込むようにしてくるその顔も上気してきていた。"
    },
    {
        "name": "玲音",
        "message": "「くちゅくちゅ音たてちゃって……女の子みたい。うふふ……」"
    },
    {
        "message": "玲音の指先が鈴口から溢れる先走りを拭うたびに、思わず体が震えてしまう。"
    },
    {
        "name": "玲音",
        "message": "「そろそろ……ビンカンなほうも弄ってあげるね？　ほら……ココとか」"
    },
    {
        "message": "細い指先が、亀頭の裏筋をくすぐるように動いていく。"
    },
    {
        "name": "真",
        "message": "「う……」"
    },
    {
        "message": "急激にこみ上げてくる射精感。しかし。"
    },
    {
        "message": "ともすれば、すぐに射精に導かれてもおかしくない敏感な場所を弄っていても、ちゃんと俺の興奮の波を把握して、緩急を付けてみせる……。"
    },
    {
        "name": "玲音",
        "message": "「あ、いいんだ。ココ……イイんだ♪」"
    },
    {
        "message": "迂闊にも思わず声を出してしまったことで玲音は調子付いて、執拗にそこを責め立てるようにしてきた。"
    },
    {
        "name": "玲音",
        "message": "「ふふ……。それじゃココを中心にぃ……くびれに、つぅーって、指を這わせちゃったりして」"
    },
    {
        "message": "執拗に、それでいて一本調子にはならないように巧みに動いてくる玲音の指先。"
    },
    {
        "message": "それでいて、ぬかりなく俺の表情を上目遣いで伺ってきたりもし続けているんだから、本当……大したものなんだって素直に思う。"
    },
    {
        "name": "玲音",
        "message": "「もう、体ごと震えちゃってぇ……。そんなにイイ？　私の手コキ……」"
    },
    {
        "message": "まるで、その吐息すらも愛撫に使っているかのように……俺の首筋のあたりに甘い声を投げかけてきてすらみせる。"
    },
    {
        "name": "真",
        "message": "「あ、ああ……」"
    },
    {
        "name": "玲音",
        "message": "「うふ♪　そうだよねぇ……だって、真のおちんちんもぉ……こぉんなに喜んじゃってるもん」"
    },
    {
        "message": "本当、まるで俺のことならなんでも知っているかのように……次から次へと弱い部分を探し当ててくる。"
    },
    {
        "message": "だけど――。"
    },
    {
        "message": "玲音って……こんなに……上手かったっけ……？"
    },
    {
        "message": "流石に、ほんのちょっとそんな疑問は出てきている。"
    },
    {
        "message": "こないだ、教室でした時なんかは、まだ俺のほうが主導している部分が多かったはずなんだけど……。"
    },
    {
        "name": "真",
        "message": "（こないだ……？）"
    },
    {
        "message": "こないだって……いつだ？"
    },
    {
        "message": "確かにあれも……生ぬるい風の吹き付ける、雨の季節ではあったとは思う。"
    },
    {
        "message": "それは……覚えているんだ。"
    },
    {
        "message": "だけど――。"
    },
    {
        "name": "真",
        "message": "（それに、あのときって……何度目だったんだっけ……）"
    },
    {
        "message": "なんだか……そんなことすら、曖昧だ。"
    },
    {
        "message": "既に何度も……こうして玲音としているのは、ちゃんと覚えてる。"
    },
    {
        "message": "だけど……具体的に何度したか、どんなことを、いつしたか……。"
    },
    {
        "message": "そういった、有って当然の――。"
    },
    {
        "message": "いや……『何度もしている』という事実と、セットであるべきの記憶――情報が、すっぽりと抜け落ちている。"
    },
    {
        "message": "ただ……二人でしたという事実が……。"
    },
    {
        "message": "何度もしている、という事実だけが……ボンヤリと浮かんでいる。"
    },
    {
        "message": "そんな……曖昧な事実だけが、ある――。"
    },
    {
        "name": "玲音",
        "message": "「もう、真……また、何か別のこと考えてるぅ……」"
    },
    {
        "message": "玲音が、ぷぅっと頬を膨らませるようにして、俺を睨んでた。"
    },
    {
        "message": "そこで俺は……自分が、またしてもぼうっとしていたことに気付かされる。"
    },
    {
        "message": "また――俺は――？"
    },
    {
        "name": "真",
        "message": "「え？　ち、違うよ……」"
    },
    {
        "message": "疑問は消え去っていなかったのだけど、その時は……またしても玲音との行為の最中に上の空になっていたという……。"
    },
    {
        "message": "そういう罪悪感のほうが強くて、咄嗟に誤魔化すようにしてみせただけの反応だった。"
    },
    {
        "name": "玲音",
        "message": "「ちがくなーい！　なんか、またぼーっとしてたもん」"
    },
    {
        "message": "玲音はヘソを曲げてしまったのか、手の動きも止めてしまってた。"
    },
    {
        "message": "焦った俺は……。"
    },
    {
        "name": "真",
        "message": "「いまは……また、玲音の匂いを嗅いでたんだ」"
    },
    {
        "message": "言って、うなじから首筋のあたりに鼻を押し付けるようにしてやる。"
    },
    {
        "name": "玲音",
        "message": "「やん……！　く、くすぐったい……」"
    },
    {
        "message": "すると玲音は身じろぎをして、それから逃れようとしてみせた。"
    },
    {
        "message": "確かに咄嗟に取り繕ったことではあったのだけど……鼻腔をくすぐるように流れ込んできた彼女の汗の匂いは……。"
    },
    {
        "name": "玲音",
        "message": "「やぁ……んっ。そんなに……嗅いじゃ、いやぁ……」"
    },
    {
        "message": "彼女そのものの匂いは、実際に俺を昂ぶらせていっている。だからやっぱりウソってことじゃない。"
    },
    {
        "message": "むっとするような湿気に満ちた、す饐えた用具室の中……。"
    },
    {
        "message": "制汗剤やそういうのの匂いにも埋もれない、彼女自身の肌や、髪の発する匂い……。"
    },
    {
        "message": "そういったものを意識していくうちに、さっき浮かんできた疑問などは、どこかに吹き飛んでしまっていた。"
    },
    {
        "name": "玲音",
        "message": "「もぉ……。いいわよ、誤魔化されてあげるっ」"
    },
    {
        "message": "恥ずかしさか、くすぐったさか……いずれかに根を上げた玲音は、苦笑するようにして言ってくれたので、俺は心のどこかで安堵したのかもしれない。"
    },
    {
        "name": "玲音",
        "message": "「真のココだって……これ以上、おあずけされたら爆発しちゃいそうだしね？」"
    },
    {
        "message": "調子を取り戻した玲音は、そう言いながら、手の動きも再開させてきてくれていた。"
    },
    {
        "name": "真",
        "message": "「あ、ああ……」"
    },
    {
        "message": "一度、納まりかけていた射精感が、再び急速にこみ上げてきている。"
    },
    {
        "message": "実際のところ、本気で限界近かった俺からすれば、丁度いいクールダウンだったかもしれないな……。"
    },
    {
        "name": "玲音",
        "message": "「ほら……いくよ？　真のおちんちん……いっぱいこすってあげる。こうして……真のお汁ですべりを良くして……」"
    },
    {
        "message": "玲音は掌全体で俺のを握るようにしてきて、さっきまでとは比較にならないくらいの勢いで擦りたててきた。"
    },
    {
        "message": "ひょっとしたら……まだちょっと拗ねていて、仕返しのつもりもあってのことなんじゃないかって……。"
    },
    {
        "message": "そんな風にすら思うほど、執拗で意地悪なほどに。"
    },
    {
        "name": "玲音",
        "message": "「おちんちん……まだまだ固くなっちゃうんだねぇ……。すごいよ、ここ……どんどん熱くなってきて、ヤケドしちゃいそう……」"
    },
    {
        "message": "手が動くたびに、再び粘ついたいやらしい音が用具室の中に響き始めていく。"
    },
    {
        "name": "玲音",
        "message": "「ああ……。本当、えっちなおちんちん……。私も、こうしてるだけで……なんだかどんどん、えっちな気分になってきちゃう……」"
    },
    {
        "message": "玲音は無意識的に俺の体に擦り寄るようにしてきていて、その体温と重さがひどく心地いい。"
    },
    {
        "name": "真",
        "message": "「汗……すごいな、玲音」"
    },
    {
        "message": "ただでさえ蒸れている用具室の中に、俺と玲音の体温が充満してきている。"
    },
    {
        "message": "俺の目の前の白いうなじには汗の玉が浮かび、チア服には染みが浮かんでいた。"
    },
    {
        "message": "むせ返るような玲音の匂いのもたら齎す存在感、というものは、はっきりとわかるくらいに密度を増して……。"
    },
    {
        "message": "まるで……この用具室の狭い空間に満ちている空気の大半が……彼女から発するもので満ちているかのような幻想すら、俺に抱かせる。"
    },
    {
        "name": "真",
        "message": "（実際……そんなことがあるはずもないのに……）"
    },
    {
        "message": "甘美なその匂いに、鼻をひくつかせるようにしながら、俺は思う。"
    },
    {
        "message": "この中には、俺の体からの体臭や……。"
    },
    {
        "message": "そもそも、用具室特有の、饐えた……不快に思える匂いというものだって、満ちているはずなんだ。"
    },
    {
        "message": "実際……そう、意識すれば、そういった匂いも確実に脳は知覚している。"
    },
    {
        "message": "まるで今まで感じ取ることをサボっていた鼻の神経が、思い出したかのように働き始めたかのように――。"
    },
    {
        "message": "時間差でそれを知覚しはじめて見せるかのように。"
    },
    {
        "name": "真",
        "message": "（でも……？）"
    },
    {
        "message": "いかに玲音の匂いに俺が酔いしれていたとはいえ――。"
    },
    {
        "message": "自分の体臭、などというのは慣れがあるから感じとれないものがあるのかもしれないが……。"
    },
    {
        "message": "体育用具の不快なにおいすら、感じ取れないでいることがあるものなんだろうか――。"
    },
    {
        "name": "真",
        "message": "（……おっと）"
    },
    {
        "message": "またしても余計なことを考えてしまいそうになる自分を、今度はちゃんと……彼女を拗ねさせる前に自覚できたようだ。"
    },
    {
        "message": "彼女の香りだけで、自分自身を含めた他の匂いを忘れるくらいに、俺は玲音に夢中だというのに……。"
    },
    {
        "message": "なんでこうも、どうでもいいことに気を捉われがちになってしまうのか……。"
    },
    {
        "message": "それもそれで不思議では、あった。"
    },
    {
        "name": "真",
        "message": "「玲音の匂い……。汗とか、そういうの……俺、好きだよ……」"
    },
    {
        "message": "責められっ放しの反撃、ということでもないのだけど……。"
    },
    {
        "name": "真",
        "message": "「ほら……こんなにさ……」"
    },
    {
        "message": "俺は彼女の首筋に舌先を伸ばして、零れ落ちる汗を舐め取るようにしてやった。"
    },
    {
        "name": "玲音",
        "message": "「ひゃぅんっ！　だ、だめぇ……。そんなこと……」"
    },
    {
        "message": "案の定、玲音はぞくぞくと首筋を震わせ、敏感に反応をしてみせた。"
    },
    {
        "name": "真",
        "message": "「玲音の……味がする」"
    },
    {
        "message": "俺の舌が這うたびに、玲音は本当に敏感に……素直に体を震わせてみせる。"
    },
    {
        "message": "責めるときは、まるで魔女のように責め立ててくるくせに……。"
    },
    {
        "message": "自分が責められる時には、子供のように素直に……時に臆病とすら思えるくらいに受け止めてみせる。"
    },
    {
        "message": "俺はそんな玲音の反応がとても不思議で……本当に大好きだった。"
    },
    {
        "name": "玲音",
        "message": "「もぉ……ばか」"
    },
    {
        "message": "恥ずかしそうに目を伏せながらも、玲音はされるに任せたまま、手の動きを止めたりしない。"
    },
    {
        "message": "『魔女』と『少女』、両方の側面を伺わせながら……俺と一緒になって快楽を貪っていこうとしてくれる。"
    },
    {
        "name": "玲音",
        "message": "「すごい……。汗のにおいと……真のおちんちんの匂い……。交じり合って……すっごくえっちだよぅ……」"
    },
    {
        "message": "欲情と恥じらい、二つの感情に自らも翻弄されるように、複雑な笑みで一心に手の奉仕を続けてくれる玲音……。"
    },
    {
        "name": "真",
        "message": "「俺のだけ、じゃないだろ？」"
    },
    {
        "name": "玲音",
        "message": "「え……？」"
    },
    {
        "message": "俺は彼女の背中に回した手から、スカートの中をまさぐる。"
    },
    {
        "name": "玲音",
        "message": "「やんっ！！」"
    },
    {
        "message": "軽くお尻の谷間に指を差し込まれただけで、玲音はびくっ、と身を固くしてみせた。"
    },
    {
        "name": "玲音",
        "message": "「だ、だめぇ……」"
    },
    {
        "message": "太股を閉じて、それ以上の侵入を拒もうとするのだけど……。"
    },
    {
        "message": "俺は構わず、強引にそれを割り裂いてその先……彼女のソコに指を這わせていく。"
    },
    {
        "message": "もちろん、彼女もそれを望んでいて……それ以上の拒み方はしてみせはしない。"
    },
    {
        "name": "玲音",
        "message": "「あっ……！」"
    },
    {
        "message": "くちゅり、と粘ついた感触が、這わせた指の腹にねっとりと伝う。"
    },
    {
        "name": "真",
        "message": "「玲音だって……もう、こんなにして、さ」"
    },
    {
        "message": "俺の指がそこをなぞるように動くだけで、何度も腰全体を震わせてしまっている。"
    },
    {
        "message": "閉ざそうとしていたはずのお尻や太股は、いまや……半ば俺の手を招き入れるようにして、熱っぽく挟みつけてくるだけだ。"
    },
    {
        "name": "真",
        "message": "「汗なんかより、ずっと匂ってくるもんな。バレバレだよ」"
    },
    {
        "message": "その腕に……そして、何よりも這わせた指先に感じる彼女の体温が、心地いい。"
    },
    {
        "name": "玲音",
        "message": "「や、やだぁ……」"
    },
    {
        "message": "もちろん、それは大げさだけど……さっきから玲音がもじもじと腰をくねらせるようにしていたのは、ずっと気づいてた。"
    },
    {
        "message": "閉じ合わせた太股の間に、零れた愛液が伝うのも。"
    },
    {
        "name": "玲音",
        "message": "「やん……！　だめぇ……そんなにいじっちゃ……ダメなのぉ……」"
    },
    {
        "message": "そうして俺が指での愛撫を続けても、玲音は手の動きは止めたりしていない。"
    },
    {
        "message": "感じながらも……いや、感じれば感じるほど、まるで俺にその分を返そうとしてくれるかのように、更に熱っぽい動きで扱き立ててくるかのようだった。"
    },
    {
        "message": "いまや、俺の感じる快感は玲音のものであったし、彼女の快感もまた、俺のものでもあった。"
    },
    {
        "name": "玲音",
        "message": "「はぁっ……！　はああぁぁんっ！　いいっ……！　わ、わたしも……いいのぉっ……！」"
    },
    {
        "message": "熱っぽくとろ蕩けた声は、心地よく耳朶をくすぐり……。"
    },
    {
        "message": "吐き出された吐息は汗や愛液の匂いに混ざり合い、鼻腔から俺の体に溶け込んでいく。"
    },
    {
        "name": "真",
        "message": "「あ、ああ……。俺も……気持ちいいよ、玲音……」"
    },
    {
        "message": "実際のとこ……玲音の指先は、更に溢れてきている俺の先走りで、さっきまでよりずっとぬめ滑らかになってきている。"
    },
    {
        "message": "彼女の発するすべてのものは、やっぱり俺を酔わせる麻薬のようなものなのだと……。"
    },
    {
        "message": "改めて俺は感じさせられている。"
    },
    {
        "message": "放したくない――放されたくもない――。"
    },
    {
        "message": "体の内と外、彼女を感じ得る全てのもので、玲音というもの全部を受け止めたい、貪りたい。"
    },
    {
        "message": "そんな貪欲なくらいの欲望が、どんどんと……どれこそどんどんと膨れ上がっていくのを、もはや隠そうとすら思えない。"
    },
    {
        "message": "そしてそれは――。"
    },
    {
        "name": "玲音",
        "message": "「ああ……真ぉ……。真も……イっちゃう？　おちんちん……わたしの手で、イっちゃう？」"
    },
    {
        "message": "たぶん、玲音も一緒のことだ。"
    },
    {
        "message": "声には俺を求める、俺と同じ貪欲な響きが強くなり……。"
    },
    {
        "message": "同時に俺を責め立てる、手や指の動きも、より積極的に……より情熱的になっていくんだ。"
    },
    {
        "name": "真",
        "message": "「う、うぅ……」"
    },
    {
        "message": "俺は玲音の問いかけに、もはや言葉ではなく……半ば呻くような音しか、喉から出せない有様になっている。"
    },
    {
        "message": "だけど、玲音にとってはそれは充分に満足のいく答えではあったらしい。"
    },
    {
        "name": "玲音",
        "message": "「嬉しい……。いいよ……。いっぱい、気持ちよくなって……。わたしの……玲音の手で、いっぱい……出して……？」"
    },
    {
        "message": "目を細めて笑みかけ、甘えつくように頭全体を俺の胸元に預けるようにしてから……。"
    },
    {
        "name": "玲音",
        "message": "「あはぁっ♪　びくんびくんって、してきたぁ……。精液……？精液、おちんちん、登ってきちゃってるの？　もう……もう、射精しちゃうの？」"
    },
    {
        "message": "さらに、いっそうと激しく……その手の動きを早めてきた。"
    },
    {
        "name": "玲音",
        "message": "「いいよ……いいの。射精して……わたしの手コキで……いっぱい射精して。玲音の手コキで、いっぱい　　　だ射精してっ……！」"
    },
    {
        "message": "熱っぽく……訴えかけるような玲音の言葉は、確かに響きとしては俺に甘えるようではあったと思う。"
    },
    {
        "message": "だけどそれは……今の俺にとっては半ば命令に等しい。"
    },
    {
        "message": "そして――。"
    },
    {
        "name": "真",
        "message": "「……っ！」"
    },
    {
        "message": "その命令に、今の俺は逆らうことなんて、到底できやしない。"
    },
    {
        "message": "激しく……あくまで激しく動かされる彼女の手指。"
    },
    {
        "message": "それでいて……亀頭や裏筋のような、即、射精に至るくらい敏感なところを、ただしごくだけの単調な手技ではなく……。"
    },
    {
        "message": "まるでこっちの絶頂感の波までも把握しているかのような、絶妙な力加減。"
    },
    {
        "name": "玲音",
        "message": "「あは……。真、ガマンしてるぅ？　ふふ、いいのに。そんなに頑張らなくても……。いいんだよ？　いくら出しても、いつ出しても……。わたし、ちゃんと受け止めてあげるんだからぁ♪」"
    },
    {
        "message": "口ではそんな風に言いつつも、実のところはこっちが射精しそうになると、刺激をわずかに緩めてみせたりしているのは玲音だ。"
    },
    {
        "message": "『玲音にされている』ってことを抜きにしても、自分でするときよりもずっと、俺のことを把握し切っているかのような所作。"
    },
    {
        "message": "やっぱり――玲音はなに何がし某かの魔法を、俺に使っているにちがいない――。"
    },
    {
        "name": "真",
        "message": "「れ、玲音……っ」"
    },
    {
        "message": "俺を蕩かせ……虜にする、彼女だけの……そして、俺にだけもたら齎される、特別な魔法――。"
    },
    {
        "name": "玲音",
        "message": "「ふふ……♪　真の……そういう顔、わたし……大好きぃ……」"
    },
    {
        "message": "玲音が小悪魔な笑みで、胸元から俺を見つめ上げる。"
    },
    {
        "message": "だからといって……焦らしたりとか、寸止めとか、そういうんじゃないんだ。"
    },
    {
        "message": "確実に射精感のピークは高まってきている。"
    },
    {
        "message": "ただそれが……考えうる最大限まで引き伸ばされているっていうか……。"
    },
    {
        "message": "射精寸前の快感が、延々と続いているような……苦痛とすら紙一重の快感。"
    },
    {
        "message": "彼女は確実に、俺よりも俺のことを知ってる、わかってる――。"
    },
    {
        "message": "そんな考えが瞬きのように何度か浮かんだ。"
    },
    {
        "message": "俺は……彼女の敏感な部分に這わせている指を、せいぜい止めないようにするのがやっとだ。愛撫の態を成しているかも怪しい。"
    },
    {
        "message": "そして――。"
    },
    {
        "name": "玲音",
        "message": "「あは……♪　流石にもう、限界だよね？　イッちゃうよね？　いいよ……出して……。精液いっぱい、出して……！　わたしの手で……いっぱい射精してっ……！」"
    },
    {
        "message": "枷を解き放ったように、加速する玲音の指先。"
    },
    {
        "message": "雑な速さではなく、的確に俺のツボを心得た、的確な刺激――。"
    },
    {
        "name": "真",
        "message": "「うっ……！」"
    },
    {
        "message": "自然と、喉から悲鳴じみた声があがる。"
    },
    {
        "message": "むしろその自分の声で、射精が寸前まで近づいていることを気付かされたくらいなのだ。"
    },
    {
        "name": "玲音",
        "message": "「イっちゃえっ！」"
    },
    {
        "message": "そうして――。"
    },
    {
        "message": "限界まで引き伸ばされた絶頂が――急激に訪れた。"
    },
    {
        "name": "玲音",
        "message": "「あはぁぁぁぁっ……！」"
    },
    {
        "message": "俺の射精は、彼女の顔のあたりまで飛び散り……。"
    },
    {
        "message": "玲音はそれをまっすぐに受け止めて、熱っぽいため息をもらしてみせる。"
    },
    {
        "name": "玲音",
        "message": "「あは……。でてるぅ……。どぴゅ……どぴゅっ♪　ふふ……ぴゅっ、ぴゅーっ♪」"
    },
    {
        "message": "彼女に促されるように……半ば自動的な勢いで射精を続けていく俺のペニス……。"
    },
    {
        "message": "その、自分でもびっくりするくらいの量を射精し続けてるほとばしりを見つめながら、玲音は嬉しそうに目を細める。"
    },
    {
        "name": "玲音",
        "message": "「まだ出るねぇ……。ぴゅっ、ぴゅうっ♪　ふふっ……ぜんぶ、だしちゃいましょうね〜。ぴゅ〜っ♪」"
    },
    {
        "message": "うっとりとしたような顔をしながらも、玲音はそれでいて手を止めていたりはしない。"
    },
    {
        "message": "根元からゆるく扱くようにしながら、まさに搾り取るようにして……射精を促すようにしてくれていた。"
    },
    {
        "message": "自分で射精している、という感覚すらも無いくらいに……。"
    },
    {
        "message": "俺は、完全に射精という行為全体を玲音に支配されきっていた。"
    },
    {
        "message": "それでいて、一欠けらの強制感も、それに伴う不快感のような類も感じない。"
    },
    {
        "message": "そうされていることが……支配されることそのものが、悦びだけになっている俺がいる。"
    },
    {
        "name": "玲音",
        "message": "「ん……♪　まだ……残ってるかな？　ふふ……ほぉら、最後まで……だしちゃいましょうね……？」"
    },
    {
        "message": "射精が一通り収まっても、竿の裏側から指先で扱くようにして、尿道に残った精液を絞っていった。"
    },
    {
        "name": "玲音",
        "message": "「ふふ……。これで全部、かな……？」"
    },
    {
        "name": "真",
        "message": "「う、うん」"
    },
    {
        "message": "射精後の虚脱感に襲われてきている俺に、玲音は大人ぶった調子で言う。"
    },
    {
        "message": "いや……。"
    },
    {
        "message": "現実、そうしている時の玲音は……俺よりずっと年上に見えたりもするんだ。"
    },
    {
        "message": "それでいて――。"
    },
    {
        "name": "玲音",
        "message": "「ふふ……。わたしもちょっとイっちゃった……♪」"
    },
    {
        "message": "ぽてん、と、また胸元に頭を預けてきながら甘えるように目線を向ける。"
    },
    {
        "name": "玲音",
        "message": "「いまはわたしが真を気持ちよくしてあげてるのにぃ……ズルいよ、もぉ……」"
    },
    {
        "message": "唇をつん、と尖らせて見せる表情は、まるでずっと年下の子供のように可愛らしい。"
    },
    {
        "message": "それは、さっき思ったような受け責めの場合の印象の違いともまた、微妙に異なる……。"
    },
    {
        "message": "玲音という不思議な少女が持つ、また別の多面性なんだ。"
    },
    {
        "message": "そんな彼女に、俺は――。"
    },
    {
        "name": "真",
        "message": "「玲音……」"
    },
    {
        "message": "肩を優しく……それでいて強くと、抱き寄せるようにしてやる。"
    },
    {
        "name": "玲音",
        "message": "「あン……♪」"
    },
    {
        "message": "小さく声を漏らす玲音。"
    },
    {
        "message": "俺は――そんな、くるくると変わる彼女の不思議な表情が、やっぱり好きなんだ。"
    },
    {
        "message": "ひょっとしたら、ただこうして抱きしめているだけですらも、満足は満足なんだろうとすら思う。"
    },
    {
        "message": "だけど……。"
    },
    {
        "name": "真",
        "message": "「それじゃ……もう、満足しちゃった？」"
    },
    {
        "message": "抱き寄せた腕をそのままに、そう囁きかける。"
    },
    {
        "message": "回した手を……指先を、わざと彼女の鼻先に見せ付けるようにしてみせた。"
    },
    {
        "message": "さっきまで……玲音のアソコを弄繰り回していた指先を。"
    },
    {
        "name": "玲音",
        "message": "「ふふ……いじわる、言うんだ？」"
    },
    {
        "name": "真",
        "message": "「どうかな？」"
    },
    {
        "message": "俺はその……愛液でぬめった指先で、彼女の頬にへばりついた精液をこねるようにしてみせた。"
    },
    {
        "message": "俺と玲音の体液が、指の腹で混ざり合う。"
    },
    {
        "name": "玲音",
        "message": "「ん……ちゅっ♪　ちゅ……じゅるっ……」"
    },
    {
        "message": "玲音はその俺の指を……餌を与えられた雛鳥のように咥えて、しゃぶってみせる。"
    },
    {
        "name": "玲音",
        "message": "「あむっ♪　んっ……ちゅっ……じゅぅっ……じゅるるるるっ……。ちゅっ♪」"
    },
    {
        "message": "そのままブレンドされた二人の汁を、舌先で丹念に味わい……まるでフェラチオでもするかのように、指先を舌で愛撫してみせた。"
    },
    {
        "message": "そうされているだけで……俺の下半身も、また新たに固さを取り戻していっているのが、わかる。"
    },
    {
        "message": "しばらくそういう風にしてから……。"
    },
    {
        "name": "玲音",
        "message": "「……しよ？　真ぉ……」"
    },
    {
        "message": "唇を指から放し、訴えかけるような表情で、俺を見る。"
    },
    {
        "message": "唾液か互いの混ざり合った汁か……。"
    },
    {
        "message": "彼女の唇の間でゆるく糸を引くのが、ものすごくエロチックだった。"
    }
]