[
    {
        "message": "相葉希更。"
    },
    {
        "message": "そう、最初のターゲットとしてふさわしいのはこいつしかいない。"
    },
    {
        "message": "相葉希更。"
    },
    {
        "message": "こいつだ。"
    },
    {
        "message": "俺はまるで儀式のように夕実のシステム手帳を見つめ、最後のターゲットである相葉希更の写真シールに笑いかけた。"
    },
    {
        "message": "貴城「ふふふ……待たせたな」"
    },
    {
        "message": "周りの奴らが次々に陵辱されていく中、自分一人が残された気分はどうだ？"
    },
    {
        "message": "おまえは仲間たちと面白半分にやっただけ、と言うかもしれない。"
    },
    {
        "message": "だが、お前のひどい仕打ちが夕実を死に追いやったんだ。"
    },
    {
        "message": "今更、悔いてももう遅い。"
    },
    {
        "message": "おまえにできるのは罰を受けることだけだ。夕実の兄である俺の手によって。"
    },
    {
        "name": "希更",
        "message": "「頭がおかしいとしか思えないじゃない。というか、100パー頭がおかしいこと、確定よね」"
    },
    {
        "name": "希更",
        "message": "「男なら見境なしに誘ってるもんねぇ」"
    },
    {
        "message": "俺のかわいい夕実への許すまじきあの暴言を思い返すたびに、はらわたが煮え繰り返ってくるような思いだ。"
    },
    {
        "message": "夕実が残してくれた希更のパーソナルデータが、俺へ復讐しろと囁く。"
    },
    {
        "message": "そう、夕実は……かわいそうな夕実は俺に復讐して欲しいんだ。"
    },
    {
        "message": "そうでなければ、携帯に登録するだけでいい携帯番号や携帯のメールアドレスまで、几帳面にアドレス張に書いているはずもなく、また俺に残して逝くはずもない。"
    },
    {
        "message": "相葉希更……"
    },
    {
        "message": "下校途中で見かけたあいつは、ひどく気の強そうな顔をしていたが……"
    },
    {
        "message": "陵辱されたとき、その顔はどんな風に歪むのだろう。"
    },
    {
        "message": "その顔を想像するだけで、俺はゾクゾクとした喜びを感じた。"
    },
    {
        "message": "だが……衝動的に行動してしまっては、希更に罰を与える前に、逃げられてしまう可能性があるのは理解していた。"
    },
    {
        "message": "獲物はじっくりと追い詰めて、逃げられないようにしてから仕留めるべきだと、俺の男としての狩りの本能がささやく。"
    },
    {
        "name": "貴城",
        "message": "「待っているがいい……」"
    },
    {
        "message": "シール写真の中で笑っている希更を見つめながら、俺は冷たい笑みを浮かべた。"
    },
    {
        "message": "………………"
    },
    {
        "message": "………………………………"
    },
    {
        "message": "………………………………………………………………"
    },
    {
        "message": "俺はじっくりと一週間ほどかけて、希更を尾行し、周辺調査をして過ごした。"
    },
    {
        "name": "夕実",
        "message": "「早くあいつに思い知らせて」"
    },
    {
        "message": "そう天国から急かしてくる夕実の声をなだめすかしながら、じっくりと時間をかけた成果は出たと思う。"
    },
    {
        "message": "俺は希更の生活の基本パターンを把握することができた。"
    },
    {
        "message": "すなわち……"
    },
    {
        "message": "何部とはっきり判ったわけではないが、週に数日は体育会系の部活に顔を出していること。"
    },
    {
        "message": "その時には初めて見かけた時のように愛梨や未夏と一緒に帰るわけではなく、校門ですぐに後輩たちと別れて一人になる。"
    },
    {
        "message": "週に３～４日はコンビニでバイトをしていること。"
    },
    {
        "message": "バイト帰りは帰宅が遅くなり、人通りが少ない閑静な住宅街を徒歩で帰宅している。"
    },
    {
        "message": "自分が襲われることなど夢にも思っていないのだろう。"
    },
    {
        "message": "あまりにも無防備なその行動。"
    },
    {
        "message": "俺がその気になれば、いつでも襲える状況にあるというわけだ。"
    },
    {
        "message": "だが、人通りが少ないとはいえ、場所は住宅街だ。"
    },
    {
        "message": "ヘタに気づかれて大きな声を出され、不審に思った誰かに見つかってしまう可能性がある。"
    },
    {
        "message": "幸いメールアドレスがわかっていることだし、呼び出したほうが安全と言えば安全だ。"
    },
    {
        "message": "とはいえ、いくら馬鹿でも呼び出されたからと言ってのこのこやってくるとは限らない。"
    },
    {
        "message": "希更の帰宅時間が多少遅くなっても、部活やバイトのおかげで親が心配しないであろうことはラッキーだが……。"
    },
    {
        "message": "さて、どうするべきか。"
    }
]