[
    {
        "message": "松本璃乃、最初はお前だ。"
    },
    {
        "message": "夕実を殺した事実に例外はないんだから…。"
    },
    {
        "message": "松本璃乃、次はお前の番だ。"
    },
    {
        "message": "夕実が受けた苦しみ……いや、夕実が受けた苦しみ以上の苦しみを与えてやる。"
    },
    {
        "message": "最後は松本璃乃、お前だ。"
    },
    {
        "message": "何気ない顔で日々を過ごせるのも今日までだ。"
    },
    {
        "message": "夕実が受けた苦しみをお前も味わうがいい。"
    },
    {
        "message": "……今日も、何もできなかった。"
    },
    {
        "message": "電話をかけようとして、何度思いとどまったことだろう。"
    },
    {
        "message": "璃乃に会うのは実に簡単だ。電話で呼び出すだけでいい。何故なら、璃乃は俺と面識があるからだ。"
    },
    {
        "message": "いや、ただ面識があるだけなら桜井衣澄と何ら変わりはない。璃乃が衣澄と違っていたのは、夕実とだけでなく俺ともよく遊び、俺に懐いてくれていたという点だ。"
    },
    {
        "message": "俺達の家を頻繁に訪れていた璃乃は、いつしか俺のことをお兄ちゃんと呼ぶようになっていた。"
    },
    {
        "message": "それは夕実を真似てのことだったのだろう。夕実に対する同一化願望が、俺を兄と呼ばせたに違いない。"
    },
    {
        "message": "それだけ夕実が魅力的だったということなのだ。俺自身が好かれていたわけではないということは、当時からよく判っていた。"
    },
    {
        "message": "それでも璃乃の性格を考えると、俺が電話で呼び出せば――或いはどこかで会う約束を取り付ければ、確実に会うことができるだろう。"
    },
    {
        "message": "しかしそれは『会うこと』だけを目的にすればの話であって、それ以上の行為に及ぶとなると話はまた別なのだ。"
    },
    {
        "message": "……現在の俺は実家を離れ、郊外の叔父の家で暮らしている。"
    },
    {
        "message": "夕実の死をきっかけに両親との関係が悪化し、夕実を侮辱するいたずら電話などに心底嫌気がさした俺は、逃げ込むように叔父の家に転がり込んだ。"
    },
    {
        "message": "叔父は非常に気難しい人で、実姉である俺の母とも殆ど口をきいたことがない――少なくとも俺の前ではそうだった。"
    },
    {
        "message": "４０を過ぎた今でも独身で、縁者から譲り受けたという古い家に住み、ろくに人と関わることなく、一人で生活している。"
    },
    {
        "message": "しかし、俺に対しては、昔から何かと良くしてくれる人だった。叔父は何も聞かず、何も言わずに俺をこの家に置いてくれた。"
    },
    {
        "message": "俺がここに居ることを知る者は、叔父の他には誰もいない。"
    },
    {
        "message": "その叔父すらも仕事に出かけてしまい、俺がここに居ることを知る者の息遣いが聞こえなくなると、世界に一人取り残されたような気分になり、妄想が止まらなくなる。"
    },
    {
        "message": "ここに璃乃を呼び出して凌辱の限りを尽くしたいと夢想し、璃乃の処刑法はそれ以外には有り得ないと確信し、電話に手を伸ばす。"
    },
    {
        "message": "しかし、受話器の重みと冷たさを掌と耳に感じながら、すっかり暗記してしまった璃乃の自宅の番号をダイヤルしていると、言いようのない不安で胸を覆い尽くされるのだ。"
    },
    {
        "message": "うまくやれるのだろうか？　璃乃の顔を見て決意が鈍らないだろうか？　ここに俺が居ることを璃乃に教えてしまっていいのだろうか？　最後まで璃乃を黙らせておくことができるのだろうか？"
    },
    {
        "message": "俺に裏切られた璃乃が俺を口汚く罵り、そのまま警察に駆け込んだ璃乃によって俺の復讐は失敗に終わり、ニュースキャスターが俺を笑いものにする――"
    },
    {
        "message": "そんなビジョンが思考を圧倒し、このまま頭をかち割って死にたくなる。"
    },
    {
        "message": "そうして無知で愚かなゴミどもを駆逐したい衝動に駆り立てられた俺は、叩きつけるように受話器を戻し、自分の頭を柱に打ち付けるのだ。いつもいつもいつもいつも、そして昨日も。"
    },
    {
        "message": "しかし、今日はそうしなかった。前に進みたいという意志が、自己破壊的な衝動を抑え込んだ。"
    },
    {
        "message": "狂おしい衝動に身を任せる代わりに、俺は夕実を想った。不吉な妄想を打ち消すために、夕実との思い出に縋りついた。"
    },
    {
        "message": "夕実、夕実、夕実、俺の夕実俺だけの夕実夕実愛してる夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実"
    },
    {
        "message": "夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実夕実……！"
    },
    {
        "message": "夕実の名を繰り返しながら胸をかきむしり、一つの事実を痛感する。"
    },
    {
        "message": "これだけ想っても、どれほど願っても、俺の夕実には二度と会えないのだ。"
    },
    {
        "message": "この辛さに比べれば、世間に笑いものにされることなど、どれほどのことだというのだろう？"
    },
    {
        "message": "ああ、そうだとも……物事の表面しか見ようとしない思考停止した連中や、そんな連中の言うことを鵜呑みにしてあれが悪いこれが悪いと喚くしか能がないクズのような連中になど、"
    },
    {
        "message": "何を言われようとどう思われようと知ったことじゃない。俺は自分のことなんてどうでもいい。周りの連中のことだってどうでもいい。"
    },
    {
        "message": "俺が守りたいと思っていた唯一の存在だった夕実は、もうどこにもいないのだ、愛する妹一人守れなかったというのに、今更クソのような体面を保ちたいとは思わない。"
    },
    {
        "message": "誰に恨まれてもいい。憎まれてもいい。蔑まれてもいい。笑い者にされてもいい。"
    },
    {
        "message": "愛する夕実を守れなかった――その事実がもたらす痛みに比べれば、いかなる罵倒も誹謗中傷も無力だ。"
    },
    {
        "message": "璃乃になんと思われようと構うものか。警察に駆け込むだと？　そんなことはさせない。絶対にさせるものか。"
    },
    {
        "message": "被害者ヅラなどできないようにしてやる。俺の夕実を死に追いやった罪深さを思い知らせてやる。"
    },
    {
        "message": "……考えてみれば、璃乃が俺に懐いていたことはかえって好都合だ。"
    },
    {
        "message": "何故なら、信用し切っていた人間に裏切られる痛みを味合わせることができるからだ。より深い傷を負わせることができるからだ。"
    },
    {
        "message": "それに……もうあの頃には戻れないのだと、俺自身にも解らせる必要があるのだ。"
    },
    {
        "message": "失敗したときのことを考えて怖じ気づくのは、自信がないからだ。迷いがあるからだ。逃げたいからだ。"
    },
    {
        "message": "もしかするとこれは悪い夢か何かで、目が覚めればそこには夕実がいて、何事もなかったかのようにあの頃の日々の続きが始まるのではないかと心のどこかで期待しているからだ。"
    },
    {
        "message": "しかし俺は知っている。そんなことは有り得ないのだと、痛いほど解っている。……"
    },
    {
        "message": "もう道はない――心が決まれば、後は早かった。"
    },
    {
        "message": "受話器から璃乃の声が聞こえたときも淀みなく言葉が出てきたし、心にもないことを口にしても何とも思わなかった。"
    },
    {
        "message": "……まるで、別人になったようだった。"
    },
    {
        "message": "どうせすぐに粛清される身なのだ、今のうちだけでも好きなことを言わせておいてやれ――そんな優越感ゆえの寛容だったのかもしれない。"
    },
    {
        "name": "貴城",
        "message": "「やぁ、璃乃ちゃん、久しぶり」"
    },
    {
        "name": "璃乃",
        "message": "「えっ、貴城お兄ちゃん！？」"
    },
    {
        "name": "貴城",
        "message": "「うん、そうだよ」"
    },
    {
        "name": "璃乃",
        "message": "「ほんとに貴城お兄ちゃん？　うわぁ、お久しぶり～」"
    },
    {
        "name": "貴城",
        "message": "「ごめんね、急に電話して」"
    },
    {
        "name": "璃乃",
        "message": "「ううん、いいよぉ、暇だったし」"
    },
    {
        "name": "貴城",
        "message": "「それでさ――――――」"
    },
    {
        "message": "早速俺は本題へと入ることにした。"
    },
    {
        "name": "貴城",
        "message": "「あれから引越ししたんだけどさ、また遊びに来ない？　夕実はいないけど……」"
    },
    {
        "name": "璃乃",
        "message": "「今から、です？」"
    },
    {
        "name": "貴城",
        "message": "「ああ、うん、今からでもいいけど。璃乃ちゃんの好きな日でいいよ」"
    },
    {
        "name": "璃乃",
        "message": "「それじゃ今からでもいいかなぁ？　さっきの暇だったしって言うの、あれホントだったんだ」"
    },
    {
        "message": "えへへ、とわかりやすいおどけ方で、璃乃が電話越しに笑う声が聞こえる。"
    },
    {
        "name": "貴城",
        "message": "「うん、じゃあ家の場所を教えるからね」"
    },
    {
        "name": "璃乃",
        "message": "「あ、ちょっと待って貴城お兄ちゃん、何かメモするもの持ってくるから」"
    },
    {
        "name": "貴城",
        "message": "「メモ取らなくても大丈夫だよ、璃乃ちゃん。元水公園から北に向かってまっすぐいった突き当たりに雑木林があるだろう？」"
    },
    {
        "name": "貴城",
        "message": "「その向こうの三軒並んでる真ん中の一番ぼろい家だから」"
    },
    {
        "message": "そう言うと、ぼろいという表現がおかしかったのか、璃乃はあははと笑ってから声を弾ませた。"
    },
    {
        "name": "璃乃",
        "message": "「あ、あそこなんだ。うん、それじゃあすぐに行くね、貴城お兄ちゃん」"
    },
    {
        "name": "貴城",
        "message": "「うん、それじゃあね璃乃ちゃん」"
    },
    {
        "message": "ピッ"
    },
    {
        "message": "受話器を置いた後も、耳の奥で璃乃の無邪気な声がこだましていた。"
    },
    {
        "message": "俺は一人笑った。璃乃が来る。この家に来る。畑と雑木林に囲まれたこの家に、璃乃が自ら望んでやって来る――笑いが止まらなかった。"
    },
    {
        "message": "叔父は仕事に出かけている。ただでさえ耳が遠いのだ、ここでいくら叫んでも、畑の手入れをしている叔父の耳には届かない。"
    },
    {
        "message": "俺は狂ったように笑い続けた。"
    },
    {
        "message": "………………………"
    },
    {
        "message": "………………………………………………"
    },
    {
        "message": "………………………………………………………………………"
    },
    {
        "message": "心を落ち着けるために、システム手帳を開き、別のプリクラに写っている夕実を見つめる。"
    },
    {
        "name": "貴城",
        "message": "「待っていろよ夕実、お兄ちゃんが夕実の恨みを晴らしてやるからな……」"
    },
    {
        "message": "プリクラに写っている夕実は、周りにいるどんなブサイク女どもよりも可愛くて綺麗だ…。"
    },
    {
        "message": "夕実、夕実、夕実、夕実、夕実…………。"
    },
    {
        "message": "ピンポーン"
    },
    {
        "message": "来た。"
    },
    {
        "message": "俺は今まで夕実のことを考えていた頭を切り替えると、玄関へと向かった。"
    },
    {
        "message": "ガチャ"
    },
    {
        "message": "玄関を開けると、そこには俺の知っている頃とさほど変わらない松本璃乃の姿があった。"
    },
    {
        "message": "背は低めで実際の年齢より低く見える。"
    },
    {
        "message": "少女という言葉がよく似合うような子だ。"
    },
    {
        "message": "髪型は、長めの髪を左右で大きなリボンで結び、ツインテールにしてある。"
    },
    {
        "message": "服も俗に言うロリータファッションとかいうやつだろうか。"
    },
    {
        "message": "そのせいで、余計年齢が下がって見えるのかもしれない。"
    },
    {
        "message": "初めて会った時には、夕実の一つ下どころか三つか四つ下だと思ったほどだった。"
    },
    {
        "name": "貴城",
        "message": "「やぁ、こんにちは、璃乃ちゃん。まあ、ここで話すのもあれだし、お茶でも出すから上がってよ」"
    },
    {
        "name": "璃乃",
        "message": "「こんにちは、貴城お兄ちゃん。それじゃあお言葉に甘えて、お邪魔します」"
    },
    {
        "message": "俺は璃乃を家へと招き入れた。"
    },
    {
        "message": "璃乃は靴を脱ぎ、玄関を少し上がったところで物珍しい物でもあるのか、辺りをキョロキョロと見回している。"
    },
    {
        "message": "その隙に俺は、璃乃に悟られぬように玄関に鍵をかけて、さらにチェーンをかけ、復讐のための行動を開始した。"
    },
    {
        "name": "貴城",
        "message": "「飲み物を持ってくるから先に俺の部屋に行っててよ……って俺の部屋わからないか、こっちだよ」"
    },
    {
        "name": "璃乃",
        "message": "「あぁ、待ってよぉ～」"
    },
    {
        "name": "貴城",
        "message": "「さぁ、どうぞ」"
    },
    {
        "message": "冷たい飲み物を出してやり、陵辱劇の前の束の間の休息を与えてやる。"
    },
    {
        "message": "およそ２０分くらいだっただろうか。その間、璃乃は休む間もなく喋り続けていた。"
    },
    {
        "message": "夕実に会えなくなってしまい、連絡もつかずに心配していたこと。俺がどうしているのか心配していたこと。"
    },
    {
        "message": "会えなくて寂しかった、話したいことが沢山あると言い、俺にとってはなんの意味も成さないような、取るに足りない日常の出来事に至るまで楽しげに語って聞かせてみせた。"
    },
    {
        "message": "俺はもっぱら聞き役に徹した。俺にとって辛い話を笑顔で聞かされたときも、笑って相槌を打った。"
    },
    {
        "message": "後になって思うと、自分の行動に疑問を抱かずにはいられない。"
    },
    {
        "message": "何故、俺の住処であるこの家に璃乃を連れ込んだのだろう。そんな危険な橋を渡らなくても、ひと気のない場所などこの辺りにはごまんとあるというのに。"
    },
    {
        "message": "ともあれ、俺は璃乃をこの家に案内した。"
    },
    {
        "message": "屋内に人の気配はない。裏の雑木林から聞こえてくる鳥と虫の鳴き声が、やけに大きく感じられた。"
    },
    {
        "name": "貴城",
        "message": "「そろそろ……頃合だな」"
    },
    {
        "message": "俺の言葉に璃乃がきょとんとした顔になる。"
    },
    {
        "message": "俺は隠してあったナイフに手をのばした。冷たさが胸に染み入る。"
    },
    {
        "message": "次の瞬間、俺は隠してあったナイフを右手に握り締め、床に押し倒すと、璃乃の眼前にナイフを突きつけた。"
    },
    {
        "message": "璃乃は急に押し倒され、驚きで何が何だかわからない表情をしていたが、目の前に突き出されたナイフを見ると、その表情は見る見るうちに強張っていった。"
    },
    {
        "name": "璃乃",
        "message": "「た、貴城お兄ちゃん…冗談だよ…ね？　もう、貴城お兄ちゃんったら、どうしたの…？」"
    },
    {
        "message": "璃乃の唇は笑みの形に吊り上がっていたが、その目は笑っていなかった。"
    },
    {
        "message": "『これってドッキリみたいなやつだよね？　ちゃんとオチがつくんだよね？　早くネタばらしをして』とでも言いたげな表情で、縋るように俺を見つめていた。"
    },
    {
        "message": "そんな顔を見せられると、嗜虐心がひどく疼く。"
    },
    {
        "message": "馬鹿な奴だ、ここまでされてまだ俺の事を信用してるのかよ。"
    },
    {
        "message": "俺は無言で璃乃の服を剥ぎ取っていく。"
    },
    {
        "name": "璃乃",
        "message": "「え、ちょっと、やだ、お兄ちゃん。冗談でしょ…？」"
    },
    {
        "message": "服を脱がすときに璃乃の胸、つまりは心臓の辺りに手が当たった。"
    },
    {
        "message": "ドキドキと、興奮状態にある俺の手にもわかるくらいの激しい動悸が伝わってくる。"
    },
    {
        "message": "くくく、怖いんじゃないか、無理して笑顔なんか作りやがって。"
    },
    {
        "message": "服を全部脱がした俺は、璃乃の身体を舐めるように見つめた。"
    },
    {
        "message": "スラっと伸びた手足、小さくとも存在を主張する胸、まだ下着に覆われた、誰にも見られたことはないであろう秘所。"
    },
    {
        "message": "俺がじっくりとこの幼げな身体を視姦していると、ナイフを突き付けられている璃乃は涙目になりながら俺に小さく呟いた。"
    },
    {
        "name": "璃乃",
        "message": "「お兄ちゃん、あたしこんなのやだよぉ、助けてよぉ……」"
    },
    {
        "message": "声にならない震える吐息が、かろうじて言葉として認識できた。"
    },
    {
        "message": "いつも明るく無邪気にはしゃいでいたあの璃乃が、今は声も出せないほど怯えている――そう思うと、興奮せずにいられなかった。"
    },
    {
        "message": "さて、どうしてやろうか。"
    },
    {
        "message": "無理矢理犯す"
    },
    {
        "message": "その前にイタズラする"
    }
]