[
    {
        "message": "　ことの始まりはメールだった。"
    },
    {
        "message": "　同級生の失踪した友人、夕実からの突然のメール。"
    },
    {
        "message": "　それが平凡な学生だった私を非日常的な世界へと誘う招待状だったの。"
    },
    {
        "message": "　夜の公園で待ち合わせたい。"
    },
    {
        "message": "　ちょっと不自然ではあったけど、友達からのメールだったから私は特に警戒しないで現場へ行った。"
    },
    {
        "message": "　街灯の明りが弱くて人影程度にしか認識できなかったけど、私は夕実だと思って後ろから抱きついた。"
    },
    {
        "message": "　でも、それは夕実じゃなかった。"
    },
    {
        "message": "　見覚えの無い一人の男性……彼は私に夕実の代理人だと告げた。"
    },
    {
        "message": "　本当は私は夕実の妄想に付き合ってあげていただけ。"
    },
    {
        "message": "　友達ごっこであり……偽りの関係。"
    },
    {
        "message": "　でもそれが自分にとっては優位な気持ちになれてなんとなく楽しかった。"
    },
    {
        "message": "　だから代理人にも自然と恐怖は感じなかった。"
    },
    {
        "message": "　代理人はそれに怒りを感じたらしい。"
    },
    {
        "message": "　私はナイフを突きつけられて……"
    },
    {
        "message": "　抵抗することも許されずに公衆トイレへとつれていかれた。"
    },
    {
        "message": "　相手が誰なのか、冗談なのか本気なのかさっぱり分からない。"
    },
    {
        "message": "　全てが悪い夢のようにも思えたし……\\n"
    },
    {
        "message": "　心のどこかで私は夕実とその友達が仕掛けたドッキリじゃないかって……"
    },
    {
        "message": "　でも彼に殴られた時私はやっと現実を認識した。"
    },
    {
        "message": "　痛みと恐怖で頭が痺れた。"
    },
    {
        "message": "　私と私を包む全ての世界が朧気に感じられた。"
    },
    {
        "message": "　トイレで犯される可哀想な女の子の映画をみているような気分になった。"
    },
    {
        "message": "　それと同時に不思議と痛みと恐怖が遠ざかったの。"
    },
    {
        "message": "　彼の拳が私の中のスイッチを押したみたいにね……"
    },
    {
        "message": "　彼は私の服を乱暴に脱がすと自分のペニスを取り出した。"
    },
    {
        "message": "　愛する人とのＨとかじゃないし……恋人同士の甘い一時とは到底掛け離れた世界。"
    },
    {
        "message": "　夜の暗い公園のトイレじゃ、感じるなんて無理。"
    },
    {
        "message": "　私のヴァギナは全くぬれてなかった。"
    },
    {
        "message": "　こんなところへ入れたって気持ちよくないはずなのに……"
    },
    {
        "message": "　彼は気にせず突き入れた。肉が擦れてヒリヒリした。"
    },
    {
        "message": "　でも、遠慮なんてしてくれるわけない。"
    },
    {
        "message": "　私のお尻と胸に彼の手が当てられて、何度も何度も突かれた。"
    },
    {
        "message": "　それを私は酷いなぁ、痛いなぁって思いながら耐えるしかなかった。"
    },
    {
        "message": "　だけど不思議と、私の身体に起きてることなのにどこか他人事にも感じられた。"
    },
    {
        "message": "　だから終るのを待つのはそれほど辛くはなかったの。"
    },
    {
        "message": "　私の中に熱い感覚が走って、ドクドクと何かが注がれてるのが感じられた。"
    },
    {
        "message": "　彼が精子を出したんだね。"
    },
    {
        "message": "　やっとイッてくれた。これで終るんだって……"
    },
    {
        "message": "　彼は満足して立ち去った。"
    },
    {
        "message": "　私は精子をトイレットペーパーで拭いてから１人で家に帰ったの。"
    },
    {
        "message": "　私は乱暴にナイフで脅されて彼に拘束された。"
    },
    {
        "message": "　目隠しをされたからよくわからないけど、多分縛られて服を脱がされて……"
    },
    {
        "message": "　あそこもおっぱいも丸見えで酷い姿だったと思う。"
    },
    {
        "message": "　個室のドアを閉めたのは音で分かったけど……"
    },
    {
        "message": "　もし誰か来たら見られちゃう。全部見られちゃう。"
    },
    {
        "message": "　そう思うと助けてほしかったけど、誰かを呼ぶ気にはどうしてもなれなかったわ。"
    },
    {
        "message": "　どうしよう、どうしようって考えてみるけど、頭の中ではぐるぐると同じ考えだけが走り回ってるだけで……、そのうち誰かの足音が近づいてくるのに気付いた。"
    },
    {
        "message": "　夕実の代理人だけじゃない。何人かの足音。"
    },
    {
        "message": "　助けに来た人とかそんな風には思わなかった。"
    },
    {
        "message": "　だってこんな時間に何人かでトイレにくるなんて普通にありえないし。"
    },
    {
        "message": "　恥ずかしい姿で縛られてるわけだから絶体絶命なんだけど……わりとどこかで冷静だった。"
    },
    {
        "message": "　私の予想通り、ドアをあけたのは夕実の代理人って人。"
    },
    {
        "message": "　それに男の子が何人か居るのが声でわかったわ。"
    },
    {
        "message": "　おっぱいも、ヴァギナもお尻の穴も見られちゃった。"
    },
    {
        "message": "　一生懸命膝を閉じようとしたけど無駄だった。"
    },
    {
        "message": "　なんか少し話してるみたいだったけど、私はそんなの聞いてる余裕は無かったしよく覚えてない。"
    },
    {
        "message": "　ただ分かったのは……これからＨなことされるんだろうってことだけ。"
    },
    {
        "message": "　凄く嫌だった。なんでこんなことされなきゃいけないのって……"
    },
    {
        "message": "　しかも相手の顔も分からない。姿もわからない。"
    },
    {
        "message": "　人数もわからない。"
    },
    {
        "message": "　どこを見られてどこを触られてどこを舐められるんだろうって、凄く不安だった。"
    },
    {
        "message": "　そしたらいきなり気配が近づいてきて、私の身体にぬめっとした感触がしたの。"
    },
    {
        "message": "　同時に複数だった。"
    },
    {
        "message": "　キスされて舌を絡められて、おっぱいを舐められて……\\n"
    },
    {
        "message": "　お尻の穴を舐められたんだと思う。"
    },
    {
        "message": "　いきなりのことに驚いたわ。"
    },
    {
        "message": "　お尻の中に舌が入るのがわかって、私は力をいれて閉じようとしたの。多分ぴくぴくと動いたと思う。"
    },
    {
        "message": "　でも無駄だった。許してくれるわけないし、キスされてたし、唾液がいっぱい口の中に広がって舌を絡められて……"
    },
    {
        "message": "　乳首がどんどん固くなってくのが感じられて。"
    },
    {
        "message": "　気がつくとお尻の奥でウニウニと動く感触がして、身体が熱くなるのがわかったの。"
    },
    {
        "message": "　頭がぼーっとして、嫌なんだけど身体が言う事きかないし、どんどん熱くなっていくの。"
    },
    {
        "message": "　口が解放されたからお尻は嫌って言ったけど、グイグイと広げられた。"
    },
    {
        "message": "　私のヴァギナから熱い汁が出始めたのも自分でわかった。"
    },
    {
        "message": "　それが垂れてお尻の穴に広がったわ。"
    },
    {
        "message": "　そんなとこ触ったことも舐められたことも無いから、もう一度嫌って言おうとしたら口にペニスが入ってきた。"
    },
    {
        "message": "　喉まで押し込まれて苦しくて、ベロで押し返そうとしたんだけど力が入らない。"
    },
    {
        "message": "　結局ペニスを舐めまわしていただけね。あっという間に口の中に出されたわ。"
    },
    {
        "message": "　気持ち悪くて吐き出そうとしたんだけど、許してくれなかった。"
    },
    {
        "message": "　飲まされて"
    },
    {
        "message": " むせ"
    },
    {
        "message": "咽て……そしたら今度はいきなりお尻に挿入された。"
    },
    {
        "message": "　舌とは太さも感触も違うし驚いたわ。"
    },
    {
        "message": "　お尻になんていれられたことないし、入れるとこだとも思ってなかったし。"
    },
    {
        "message": "　だけどもう頭がぼーっとしていて、気持ちよさも今思うとあった。"
    },
    {
        "message": "　結局口とあそこにもいれられて、気がつけば３つの穴が支配されてた。"
    },
    {
        "message": "　もう受け入れるしかないんだーってその時痛感して、私は懸命に応じたの。"
    },
    {
        "message": "　抵抗できる状態じゃないし、無理だしね。"
    },
    {
        "message": "　彼らは私を攻めて突いて突いて突き上げた。"
    },
    {
        "message": "　もうなにがなんだかわからないままとにかくそれを全身で受け止めて……"
    },
    {
        "message": "　口に、お尻に、ヴァギナに熱い感触が爆発したって感じ。"
    },
    {
        "message": "　私は頭が真っ白になった。"
    },
    {
        "message": "　それからのことはよく覚えてないんだけど、多分夕実の代理人って言ってた人が私の口にペニスを挿し込んでた。"
    },
    {
        "message": "　口で奉仕しないと駄目なんだろうって……"
    },
    {
        "message": "　仕方ないからがんばった。早く終らせたいしね。"
    },
    {
        "message": "　口の中に熱いのが広がって、彼は満足したのか去って行ったわ。"
    },
    {
        "message": "　それからのことは記憶が定かじゃないんだけど、多分夕実の代理人って人が私のヴァギナに挿入してた。"
    },
    {
        "message": "　突かれるたびになんか頭に白い光がぱーって広がって、もう訳わかんないまま感じてた。"
    },
    {
        "message": "　とにかくこの人がイカないと終らないし、受け入れるしかないよね。"
    },
    {
        "message": "　熱い感覚が子宮に広がって、彼は満足したのか去って行ったわ。"
    },
    {
        "message": "　それからのことはよく覚えてないんだけど、多分夕実の代理人って言ってた人が私のお尻にペニスを挿し込んでた。"
    },
    {
        "message": "　突かれるたびになんか頭に白い光がぱーって広がって、もう訳わかんないまま感じてた。"
    },
    {
        "message": "　とにかくこの人がイかないと終らないし、受け入れるしかないよね。"
    },
    {
        "message": "　熱い感覚がお尻に広がって、彼は満足したのか去って行ったわ。"
    },
    {
        "message": "　私って結構ドジっていうのかな、防犯意識とか疎いんだ。"
    },
    {
        "message": "　眠くなると戸締りとか忘れて、そのままベッドで寝ちゃったりしちゃうのね。"
    },
    {
        "message": "　でも幸いとくに被害も無いし、お財布が消えたとか下着が消えたとかってことは今までは無かったの。"
    },
    {
        "message": "　だけどそれが災いしたのかな。"
    },
    {
        "message": "　もし前に何らかの被害があれば、それが教訓になって警戒心も強くなってたかもしれないし……"
    },
    {
        "message": "　まあ全ては後のカーニバルだし。手遅れなんだけどね。"
    },
    {
        "message": "　あの日もそんな感じで見事にベランダのカギを閉め忘れてたの。"
    },
    {
        "message": "　私はそれに全く気づかず……もう夢にも思ってないとはまさにこのことね。"
    },
    {
        "message": "　気持ちよくベッドで１人で寝てたわ。"
    },
    {
        "message": "　そしたら招かれざる客が来たの……"
    },
    {
        "message": "　突然のことで本当に驚いたわ。"
    },
    {
        "message": "　見たこともない男の人が部屋の中にいて……"
    },
    {
        "message": "　私に猿轡をしてベッドの支柱に縛りつけた。"
    },
    {
        "message": "　平和に寝てたらいきなりそれでしょ。"
    },
    {
        "message": "　もうなにがなんだかさっぱり分からなくて……"
    },
    {
        "message": "　最初は本気で夢の続きなのかなって感じだった。"
    },
    {
        "message": "　まだ私寝てるの？"
    },
    {
        "message": "　やな夢だなー、早く目覚めてよ私ーって思ったよ。"
    },
    {
        "message": "　でも相手の真剣な目を見てたら、だんだんこれが現実なんだってことが私にもわかってきた。"
    },
    {
        "message": "　そしたら同時にすっごく怖くなったわ。"
    },
    {
        "message": "　だって殺される可能性も高いでしょ。顔も見ちゃってるし。"
    },
    {
        "message": "　もちろん身体を拘束されているわけだから……殺す前に色々とされるだろうし……"
    },
    {
        "message": "　だとしたらホント弱り目に祟り目？"
    },
    {
        "message": "　最悪に悲惨な最期を迎えるわけじゃない。"
    },
    {
        "message": "　もう怖くて悲しくて、身体が震えて……眩暈がしてきたわ。"
    },
    {
        "message": "　こんな形でこんな唐突に人生が終るのかなー、って思ったら色んな感情が湧いてきて大パニック。"
    },
    {
        "message": "　だけどこういう時って何も出来ないんだよね。"
    },
    {
        "message": "　頭の中には色々とあるんだけど、とにかく具体的なアイデアにもならないし、怖くて行動にも移せないし。"
    },
    {
        "message": "　声なんか出せば……って猿轡で出せなかったけど、騒げば殺されるのは間違いないわけだし。"
    },
    {
        "message": "　それで結局その人は私の服を脱がし始めたの。"
    },
    {
        "message": "　ああ、レイプされて殺されるんだー、いよいよ始まったって思ったわ。"
    },
    {
        "message": "　そうしたらなんだか頭がフラフラして、なんていうか全部が夢のように溶けはじめて、私は真っ暗な世界に落ちていったの。"
    },
    {
        "message": "　そこから先の記憶は無いわ。"
    },
    {
        "message": "　気がついたら朝になってた。命は助かったみたい。"
    },
    {
        "message": "　幸運と呼んでいいのかは激しく微妙だけどね。"
    },
    {
        "message": "　でもそんな甘い考えはすぐに捨てることになった。"
    },
    {
        "message": "　その男は私の身体をおもちゃにするつもりだったのね。"
    },
    {
        "message": "　大きなバイブを取り出して私の身体に当てはじめたの。"
    },
    {
        "message": "　振動がクリトリスに伝わると全身が震えたわ。"
    },
    {
        "message": "　身体の芯がぼーっと熱くなって……\\n"
    },
    {
        "message": "　あそこから恥ずかしい液体がダラダラと溢れちゃった。"
    },
    {
        "message": "　胸にも当てられて猿轡の下で私は喘ぎ声をあげたわ。"
    },
    {
        "message": "　我慢してもどうにもならない。"
    },
    {
        "message": "　気持ちよくて、気持ちよくて、気がついたらデジカメで写真まで撮られていたけど、もうどうでもよくなってた。"
    },
    {
        "message": "　バイブを中に入れられて私は頭が真っ白。イっちゃったの。"
    },
    {
        "message": "　それでも彼は許してくれなかった。"
    },
    {
        "message": "　続けざまに今度は彼が自分のを挿入して……それがまた凄く気持ちよかった。"
    },
    {
        "message": "　もう自分でもなにがなんだか分からなくて……突かれるたびに腰と膝がガクガク震えた。"
    },
    {
        "message": "　全身が震えて私の頭はボーっとして真っ白。"
    },
    {
        "message": "　気がついたときには朝になってて、１人でベッドで寝てました。"
    },
    {
        "message": "　結局あの晩のことは今だにハッキリしません。"
    },
    {
        "message": "　夢だったのかな？"
    },
    {
        "message": "　でもあの快感は……いまでも覚えてる。"
    },
    {
        "message": "　頭がぼーっとして細かいことはわからないけどね……。"
    },
    {
        "message": "　公園に呼び出されて、変な写真を見せられたわ。"
    },
    {
        "message": "　私のＨな写真。でもそれってよくある合成だと思った。"
    },
    {
        "message": "　だってそんな写真撮られた記憶もないし、そんな姿になった記憶もないし。"
    },
    {
        "message": "　だから軽くあしらったわ。それ以外にリアクションのしようもないでしょ。"
    },
    {
        "message": "　どうせそれをネタにして私を脅そうとしてるんだろうって……"
    },
    {
        "message": "　古い手口だし、相手にしていられないしね。"
    },
    {
        "message": "　そしたらその人、夜私の部屋に侵入してきたんだ。"
    },
    {
        "message": "　ベランダに隠れてて、気付かず空けたらそのまま押し入られちゃった。"
    },
    {
        "message": "　私は必死に抵抗したわ。助けを呼ぼうと思って悲鳴をあげた。"
    },
    {
        "message": "　そしたらいきなり殴られた。"
    },
    {
        "message": "　頭の中で火花が散って……殺されるって思った。"
    },
    {
        "message": "　相手は本気なんだなーってね。"
    },
    {
        "message": "　怖くて怖くて、とにかく死にたくないし……"
    },
    {
        "message": "　私は相手にお願いしたの。殺さないでって……"
    },
    {
        "message": "　だって殺されたらそれで人生おしまいでしょ？"
    },
    {
        "message": "　そんなの嫌だし……第一、なんでこんなところで死ななければいけないの。"
    },
    {
        "message": "　そしたらその人は私をレイプしはじめたわ。"
    },
    {
        "message": "　前戯も予告も無し。いきなりグイって入れられた。"
    },
    {
        "message": "　肉が擦れてヒリヒリしたけど、手加減なんてしてくれないし。"
    },
    {
        "message": "　何度も何度も突き上げられて、痛くて怖くて私は耐えているしかなかったわ。"
    },
    {
        "message": "　そのうち、私の背中に熱い感覚が走って……"
    },
    {
        "message": "　ああ、最後までされちゃったなーって思った。"
    },
    {
        "message": "　でもしょうがないよね。殺されるよりはましだし。"
    },
    {
        "message": "　ショックよりは安堵感のほうが強かった。"
    },
    {
        "message": "　それで満足したのかその人は無言のまま出て行ったわ。"
    },
    {
        "message": "　でもその人はそれで満足してくれなかった。"
    },
    {
        "message": "　私の携帯を見つけると写真を撮ってそれをメールで送りだしたの。"
    },
    {
        "message": "　つまり私のレイプされた姿を、私の携帯に登録された友達のアドレスに送っちゃったのよ。"
    },
    {
        "message": "　最悪って思ったけど……縛られてたし、猿轡されてたし。"
    },
    {
        "message": "　ただ黙って見てる事しか出来なかったわ。"
    },
    {
        "message": "　その人は私の携帯電話をつかんで何かをはじめたわ。"
    },
    {
        "message": "　最初は分からなかったけど……"
    },
    {
        "message": "　私に猿轡をして身体を縛ってからそれを私の携帯で撮影してメールで送ってたのね。"
    },
    {
        "message": "　もう最悪でしょ。私の恥ずかしい姿をみんなに見られるわけだし。"
    },
    {
        "message": "　必死にそれだけはやめてってお願いしたけど……\\n"
    },
    {
        "message": "　猿轡が邪魔で満足に喋れなかった。"
    },
    {
        "message": "　結局全部送られちゃったのかな。"
    },
    {
        "message": "　もうショックで私はなんにもわからなくなっちゃった。"
    },
    {
        "message": "　変な人に呼び出されて、また私のＨな画像を見せられたわ。"
    },
    {
        "message": "　でもそんなの撮られた記憶もないし……合成にいちいちまともな対応なんて出来ないし……"
    },
    {
        "message": "　言われてみるとなんていうか、レイプされたかもって感じの夢を見た記憶はあるんだけど、夢は夢でしょ。"
    },
    {
        "message": "　いちいちそれをまともに相手にしててもしょうがないしね。"
    },
    {
        "message": "　だから私は適当にあしらって帰ることにした。"
    },
    {
        "message": "　それからのことは頭がぼーっとしててなんかよくわかんない。"
    },
    {
        "message": "　誰かの夢を見たのかな？"
    },
    {
        "message": "　女の子が輪姦されてる夢。悪趣味な夢だよね。"
    },
    {
        "message": "　でもその子は淫乱で楽しんでるの。"
    },
    {
        "message": "　私を呼び出した人もそれに参加してたわ。"
    },
    {
        "message": "　お尻やあそこにいっぱい入れられて、それでも気にしないで……"
    },
    {
        "message": "　っていうよりは、楽しんで自分で咥えて奉仕してた。"
    },
    {
        "message": "　出された精子を全部飲んで……何度も何度も気持ちよさそうにイってたわ。"
    },
    {
        "message": "　男たちも底なしで、何度も出してるのに回復するとまた入れて……"
    },
    {
        "message": "　女の子の身体は精液でベタベタで真っ白で……"
    },
    {
        "message": "　ほんと変な夢だよね。"
    },
    {
        "message": "　でもその人は許してくれなかった。"
    },
    {
        "message": "　物凄く怒り出してナイフを突きつけられたの。"
    },
    {
        "message": "　私は怖くて声も出なかった。"
    },
    {
        "message": "　公園の公衆便所へと連れていかれて……"
    },
    {
        "message": "　ああ、まずいなぁって思ったけど、どうしようもなかった。"
    },
    {
        "message": "　だって逆らえば刺されちゃうし……"
    },
    {
        "message": "　死ななかったとしても顔とか切られたら最悪だし。"
    },
    {
        "message": "　その人は私に色々と文句を言ってたけど、もう怖くて意識が飛びそうだったからよく覚えていない。"
    },
    {
        "message": "　服を脱がされてレイプされたんだろうけど、私は意識をなくしていたわ。"
    },
    {
        "message": "　パターンを選択してください\\n"
    },
    {
        "message": "後ろの穴を使う"
    },
    {
        "message": "精液の滴る穴に挿入"
    },
    {
        "message": "上の口を使う"
    },
    {
        "message": "　パターンを選択してください\\n"
    },
    {
        "message": "誰かに発見されるまでこのままでいろ"
    },
    {
        "message": "戒めくらいは解いてやろう"
    }
]