[
    {
        "name": "貴城",
        "message": "「これで準備はＯＫだな」"
    },
    {
        "message": "ディスプレイに映し出された登録完了の文字を見ながら、俺は呟いた。"
    },
    {
        "message": "無料のメールサービスに偽名を使って登録をしたのには理由がある。"
    },
    {
        "message": "夕実の残したアドレス帳の桜井衣澄のページには『パソコンだから文字数制限無し！』とのコメントが書かれていた。"
    },
    {
        "message": "ちまちまと、文字数を気にしながら文字を打つのも億劫だし、携帯からもメールは出来るが足がつきやすい。"
    },
    {
        "message": "そんなメリットを考えて、俺はパソコンからメールを送ることにした。"
    },
    {
        "message": "疑われずに話を続けて、最終的に呼び出す方向へ持っていかないとな。"
    },
    {
        "name": "貴城",
        "message": "「衣澄は夕実が死んだことまでは知らないようだ。だったら、どれだけ知っているのかを試してみるか」"
    },
    {
        "message": "キーボードに向き合って、夕実の名前を使ってメールを打つ。"
    },
    {
        "message": "『桜井さん、こんにちは。久しぶりだけど、最近調子はどうですか？』"
    },
    {
        "message": "礼儀正しい夕実なら挨拶から始めそうだし、こんなところだろう。"
    },
    {
        "message": "送信タブをクリックして、目を閉じて嘆息する。"
    },
    {
        "name": "貴城",
        "message": "「あとは返信が来るのを待つだけか……」"
    },
    {
        "message": "………………"
    },
    {
        "message": "………………………………"
    },
    {
        "message": "………………………………………………………………"
    },
    {
        "message": "小さな電子音がメールの到着を知らせてくる。"
    },
    {
        "name": "貴城",
        "message": "「なんて書いてあるんだろう？」"
    },
    {
        "message": "はやる手でマウスを動かしながら、新着メールを開く。"
    },
    {
        "message": "『お久しぶりです、長瀬夕実さん。私は元気でやっています』"
    },
    {
        "message": "『ところで、長瀬さん、前にパソコン持ってないって言ってたよね。パソコン、買ったの？　引っ越したとは聞いたけど、今はどこに住んでるの？』"
    },
    {
        "message": "よし、疑われてはいないようだ。"
    },
    {
        "message": "しかし、パソコンか……夕実は衣澄とこんな話をしていたのか……"
    },
    {
        "message": "そうか、夕実はパソコンをほしがっていたのか……俺が使っているのを見てほしくなったのかもしれないな。"
    },
    {
        "message": "言ってくれれば、俺のお古を譲ってやってもよかったのに……おや？"
    },
    {
        "message": "なんだろう、何かがおかしい……夕実は自分のパソコンを持っていなかったか？　俺は夕実のためにセットアップしてやったことがなかったか？"
    },
    {
        "message": "それに俺の家は引越しなんてしただろうか？　俺は……"
    },
    {
        "message": "と、突然頭痛が襲ってきて、俺は顔を歪める。"
    },
    {
        "message": "……いや、それは俺の勘違いだろう。衣澄だってこう言っているのだし、夕実はパソコンなんて触れたこともなかったはずだ。"
    },
    {
        "message": "そう思うと、頭痛は嘘のようにすっと楽になった。"
    },
    {
        "message": "俺は再び衣澄のメールに注意を戻す。"
    },
    {
        "message": "パソコンの話を衣澄としていた夕実。"
    },
    {
        "message": "俺の知らなかった夕実がメールの文面から見えてくる。"
    },
    {
        "message": "他にどんなことを話していたのだろう。俺のことが話題になった時もあるのだとうか。"
    },
    {
        "message": "夕実の日常のほとんどを知らなかったことに気がついて、胸が締め付けられてくる。"
    },
    {
        "message": "もし夕実が生きていたらどんな返事をしただろうか。俺は夕実になったつもりで考えた。"
    },
    {
        "message": "パソコンは……そうだな、引っ越した時に思い切って買ったことにしよう。"
    },
    {
        "message": "こういったデジタルな物には慣れていないから、夕実はきっかけがないと買いそうにないしな。"
    },
    {
        "message": "引越し先は……夕実が行きたがっていた彩文市にしておこう。"
    },
    {
        "message": "彩文市はそれなりに遠いし、夕実は自然の豊かな所が好きで、動植物が大好きだったよな。"
    },
    {
        "message": "メールの返信内容を考えるうちに、まるで夕実がそこで生きているような錯覚、いや願望を覚えてしまう。"
    },
    {
        "message": "緑豊かな彩文市の一角で慣れないパソコンに四苦八苦しながらメールする夕実の姿を思い浮かべてみる。"
    },
    {
        "message": "その姿は実に幸せそうだ。"
    },
    {
        "message": "……そうだ、それはあいつらが夕実を死に追い込まなければ、いつか起こりえた未来。"
    },
    {
        "message": "夕実の幸せな人生を考えるだけで心が温かくなってくる。"
    },
    {
        "message": "『パソコンは引っ越した時に、思い切って買っちゃいました。まだ慣れてなくて上手く使えないけど、それはこれから頑張る予定です』"
    },
    {
        "message": "『引っ越したのは彩文市です。緑の多い良い場所で、今ではすっかり気に入ってます。機会があれば桜井さんも一度遊びに来てください。――――長瀬夕実』"
    },
    {
        "message": "俺の夕実は彩文市で幸せに暮らしているんだ。"
    },
    {
        "message": "そう思いながらメールを送信する。"
    },
    {
        "message": "………………"
    },
    {
        "message": "………………………………"
    },
    {
        "message": "………………………………………………………………"
    },
    {
        "message": "メールの到着を知らせるアラーム音に、いそいそとメーラーを開いた俺は、折り返し衣澄から返ってきたメールの内容を見て驚愕した。"
    },
    {
        "message": "『長瀬夕実さんの名を騙るあなたは誰？　長瀬さんは彩文市には住んでいない。あなたも彩文市以外の場所からアクセスしてるじゃない』"
    },
    {
        "name": "貴城",
        "message": "「何故だ、どうしてバレたんだ？」"
    },
    {
        "message": "いや、それよりも夕実を、俺の夕実を騙りと言うな！"
    },
    {
        "message": "証拠も無いのに偽者扱いされるだなんて、なんて可哀想な夕実……"
    },
    {
        "name": "貴城",
        "message": "「くそ、なんだって俺の夕実を……あぁ、判ったぞ！」"
    },
    {
        "message": "真相を察した俺の脳裏を、鈍器で殴られたような衝撃が走る。"
    },
    {
        "message": "今までのことから考えられること……"
    },
    {
        "message": "衣澄が俺の夕実を偽者扱いしたのは、夕実が死んだことを知っているからに違いない。"
    },
    {
        "message": "夕実が生きているようにふるまっていたのは、自らの犯した殺人の罪を隠匿するため。"
    },
    {
        "message": "友人を心配する優等生のふりをして俺に近付いたのは、悲しみに暮れる俺を内心では嘲笑うためだったのだ。"
    },
    {
        "name": "貴城",
        "message": "「この人殺しめ！！」"
    },
    {
        "message": "感情が昂ぶるまま声を上げる。"
    },
    {
        "message": "そうでもしないと、まんまと騙されていた自分にやり切れなくなる。"
    },
    {
        "message": "善人ぶりやがって。お前の本性は薄汚く穢れているに違いない。"
    },
    {
        "message": "希更達にネットを見せたのも、全てこの女の策略だろう。"
    },
    {
        "message": "そして馬鹿な希更達は策略通りに動き、夕実を死に追いやったのだ。"
    },
    {
        "message": "そこへ衣澄から新たなメールが届く。"
    },
    {
        "message": "本文には簡素な一文。"
    },
    {
        "message": "『あなたが住んでいるのは彩文なんかじゃなくて、岩波なんでしょ？』"
    },
    {
        "message": "岩波。俺が今住んでいる叔父の家がある地名だ。"
    },
    {
        "message": "どうやったのか、俺の住所まで調べたらしい。"
    },
    {
        "message": "お前なんかいつでも消せるぞ……そういう意味のメッセージか。"
    },
    {
        "name": "貴城",
        "message": "「ふざけるな！　俺の夕実を殺しておきながら、まだ居直るのか！！」"
    },
    {
        "message": "視界が赤く染まりそうな程頭に血が昇る。"
    },
    {
        "message": "俺の細胞の全てがこの女に怒りを覚えている。"
    },
    {
        "name": "貴城",
        "message": "「くそっ！　くそっ！　くそおぉっ！！」"
    },
    {
        "message": "こんな糞のような女をこれ以上のさばらせてたまるか。"
    },
    {
        "message": "今すぐにでも鉄槌を下さなければならない。"
    },
    {
        "name": "貴城",
        "message": "「そう。今すぐ復讐しなければ夕実の魂は救われない。なぁ、夕実……」"
    },
    {
        "message": "こうなったら今からでも衣澄の家に乗り込んでいってやる。"
    },
    {
        "name": "貴城",
        "message": "「はぁ、はぁ、はぁ……ここか」"
    },
    {
        "message": "ようやく衣澄の家の前に到着した。"
    },
    {
        "message": "どこにでもあるような一戸建ての民家の玄関先に立ち、呼び鈴を鳴らす。"
    },
    {
        "message": "反応がない。"
    },
    {
        "message": "苛立ちに任せて呼び鈴を連打しても、家の中で何かが動く気配すらしなかった。"
    },
    {
        "name": "貴城",
        "message": "「チッ、無駄足だったか」"
    },
    {
        "message": "そうとなるとこんな所に用は無い。"
    },
    {
        "message": "誰かに見られても厄介だしな。"
    },
    {
        "message": "さっさとここから離れてしまおう。"
    },
    {
        "message": "『私が偽者だなんて、どうしてそんなこと言うの？　これから会って話をすれば、そんな誤解も解けると思うから。今、桜井さんはどこにいるの？』"
    },
    {
        "message": "家に戻ってすぐにメールを送信する。"
    },
    {
        "message": "文体を変えてしまえば、俺自身が夕実を偽者と認めてしまうことになるから、それだけはできない。"
    },
    {
        "name": "貴城",
        "message": "「俺の夕実が偽者な訳があるか。そうだよな、夕実……」"
    },
    {
        "message": "天国にいる夕実に向かってそっと呼びかける。"
    },
    {
        "message": "そうだ、俺の夕実が偽者だなんてあの女の身勝手な言い掛かりにしかすぎない。"
    },
    {
        "message": "…………………"
    },
    {
        "message": "……………………………………"
    },
    {
        "message": "…………………………………………………………………………"
    },
    {
        "message": "『不審者にお答えする事はありません』"
    },
    {
        "message": "衣澄から送られてきたメールには素っ気無い一文が書かれているだけだった。"
    },
    {
        "message": "不審者。誰のことだ？　まさか俺の夕実のことか？"
    },
    {
        "message": "この女は俺の夕実を偽者呼ばわりした上に今度は不審者扱いするのか！？"
    },
    {
        "name": "貴城",
        "message": "「ぐっ……こ、このぉ……！」"
    },
    {
        "message": "怒りのあまり、俺は無意識に歯を食いしばっていて、それだけを声に出すのがやっとだった。"
    },
    {
        "message": "握りしめたマウスがぎしぎしと音を立てる。"
    },
    {
        "message": "桜井衣澄という人間は何処まで俺の夕実を辱めれば気が済むのだろう。"
    },
    {
        "message": "やはりこの女は今すぐにでも陵辱してなければならない。自分の罪の重さを教えてやらなくてはならない。"
    },
    {
        "name": "貴城",
        "message": "「だが、家に行ってもいなかった。今度はやり方を変えるか」"
    },
    {
        "message": "もうとうに沸点を超えた脳は逆に驚くほど冷静になり、この後取るべき行動をはじき出していく。"
    },
    {
        "message": "どうやって接触するか……"
    }
]