[
    {
        "message": "　理由があって以前私をレイプした彼に償わなければならなくなり、私は彼に、"
    },
    {
        "message": "　『なんでも言うことを聞きます。だから、気が済むまで好きなようにしてください』と言いました。"
    },
    {
        "message": "　すると彼は公園にある公衆トイレの、しかも男子トイレの個室に私を連れ込んだのです。"
    },
    {
        "message": "　そしてそこで友人のお兄さんから、胸をはだけるよう命令されました。"
    },
    {
        "message": "　恥ずかしさに耐えながら大人しく従い、制服をはだけるとブラを上げて胸を露わにしました。"
    },
    {
        "message": "　すると彼はチャックを下ろし、既に大きくなっているち○ぽを出して、口で奉仕するよう命令してきたのです。"
    },
    {
        "message": "　ち○ぽの前にかがみ込んで、両手を添えようと私の指が触れると、ピクッと動きました。"
    },
    {
        "message": "　改めて見ると、こんな大きなものが私の中に入っただなんて、信じられそうにありません。"
    },
    {
        "message": "　何もしない私に苛立ったように、彼が声を掛けてきます。"
    },
    {
        "message": "　素直にやり方がわからないと答えると、その都度指示を出すから言う通りにやってみろと言われました。"
    },
    {
        "message": "　髪を掴まれ、ペニスが顔に押し付けられます。"
    },
    {
        "message": "　『は、はい……ぺろ、れろ、こ、こんな感じですか？』"
    },
    {
        "message": "　予想以上の熱さに驚きながらも、ゆっくりとち○ぽに舌を這わせていきます。"
    },
    {
        "message": "　大人しく奉仕する私に気を良くしたのか、彼は次々に指示を出してきます。"
    },
    {
        "message": "　亀頭を舐めることに始まって、ち○ぽを咥えたり、陰嚢の中の睾丸を飴のようにしゃぶらさせられたりしました。"
    },
    {
        "message": "　舐めているうちに私も興奮し、自分のおま○こが濡れだしてきているのが判りました。"
    },
    {
        "message": "　口での奉仕は変な味がしたり、呼吸が苦しかったりと大変でしたが、まだ序の口でした。"
    },
    {
        "message": "　一番辛かったのはお尻の穴を舐めさせられたことです。"
    },
    {
        "message": "　信じられない気持ちでしたが、観念して舌を這わせます。"
    },
    {
        "message": "　嫌悪感から一度吐きそうになりましたが、何とか気付かれずに終えることができました。"
    },
    {
        "message": "　そしてふたたびペニスをしゃぶっている時のことでした。"
    },
    {
        "message": "　彼がビクっと震えたかと思うと、目の前のち○ぽから精液が勢い良く飛び出してきたのです。"
    },
    {
        "message": "　私は、生まれて初めて見た光景に呆然となってしまいました。"
    },
    {
        "message": "　精液を噴きだしたかと思うと、ち○ぽは力を失って小さく萎んでいきました。"
    },
    {
        "message": "　すると、舐めて大きくするように言われました。"
    },
    {
        "message": "　精液に汚れたち○ぽは苦くて喉に絡みつくような味でしたが、舐めているうちに力を取り戻したのか、見る間に大きくなっていきました。"
    },
    {
        "message": "　そして私は便器に手をついてお尻を掲げるよう命令されました。"
    },
    {
        "message": "　言われたとおりの姿勢をとると、スカートがまくられてパンティが下ろされます。"
    },
    {
        "message": "　露わになったおま○こを指で開かれると、愛液が糸を引いて垂れ落ちていくのが判りました。"
    },
    {
        "message": "　ち○ぽを咥えて興奮したのかと聞かれ、図星を指された私は言い淀むことしかできませんでした。"
    },
    {
        "message": "　そして私のおま○こに彼のち○ぽがあてられると、膣内に勢い良く突き立てられました。"
    },
    {
        "message": "　『はぅっ、くぅぅぅぅぅぅっ』"
    },
    {
        "message": "　二度目の挿入も、やはり身体を裂かれるような感覚に襲われました。"
    },
    {
        "message": "　けれども処女"
    },
    {
        "message": "    うしな"
    },
    {
        "message": "を喪った時に比べて痛みは少なかったですし、快感も感じてしまいました。"
    },
    {
        "message": "　痛みの少ない分、彼のち○ぽが私の膣内でどのように動いているのかはっきり判りました。"
    },
    {
        "message": "　『うぁっ、くぁっ、ふぅ、はぁっ』"
    },
    {
        "message": "　彼の荒々しい腰の動きに、思わず声が漏れてしまいました。"
    },
    {
        "message": "　一突きごとにわずかな苦痛と大きな快感が走り、私は姿勢を保っているのに必死でした。"
    },
    {
        "message": "　彼からそんな声を出していたら人に気付かれるぞと言われ、またしても興奮してしまいました。"
    },
    {
        "message": "　私は人に見られそうな危険があるほど、興奮してしまう癖があるようです。"
    },
    {
        "message": "　『うぐっ！　ひぃうっ！　んんっ！　あぅっ！』"
    },
    {
        "message": "　一方的に腰を動かされ、受け止めているだけでやっとなので、声を抑えることも出来ませんでした。"
    },
    {
        "message": "　彼は背中に出すぞと宣言してから私の膣内からち○ぽを引き抜きました。"
    },
    {
        "message": "　『んくぅっっ！』"
    },
    {
        "message": "　背中に何かが飛んでくるのが感じられました。"
    },
    {
        "message": "　私は激しく突かれたのと、ち○ぽを引き抜かれる時の快感で、呼吸を乱していました。"
    },
    {
        "message": "　そこに彼が、こんなものじゃ気は済まないと言ってきました。"
    },
    {
        "message": "　私はまだ彼に犯されることになりそうです。"
    },
    {
        "message": "　そして彼は突然、私のお尻の穴を指でつついてきたのです。"
    },
    {
        "message": "　『ひゃっ！　そ、そっちは……』"
    },
    {
        "message": "　まさかそっちを触られるとは思いもしなかった私は戸惑ってしまいました。"
    },
    {
        "message": "　そっちを使ったセックスがあることは知識として知っていましたが、自分がすることになるとは完全に予想外でした。"
    },
    {
        "message": "　『ひぃ、やぁ、ひゃうぅぅ』"
    },
    {
        "message": "　愛液にまみれたち○ぽの先でお尻の穴をグニグニと刺激されて、私はくすぐったいような快感に襲われました。"
    },
    {
        "message": "　彼は私に力を抜くよう言うと、ち○ぽをお尻の穴に押し込みはじめました。"
    },
    {
        "message": "　『んぅっ！　あぅっ！　あぐぅぅぅぅ』"
    },
    {
        "message": "　亀頭がめり込みはじめると、お尻の穴が無理に広げられ、まるで処女を奪われた時のような激痛が襲ってきました。"
    },
    {
        "message": "　彼が息を吐くように言ったので、そのとおり息を吐いていると一気に突きこまれました。"
    },
    {
        "message": "　亀頭が通るとあとはすんなり入ったのですが、お尻に挿入された異物感にむず痒いような感覚を覚えました。"
    },
    {
        "message": "　２、３回具合を試すように腰を振ってから、彼は激しく腰を動かしはじめました。"
    },
    {
        "message": "　『んんんっ！　んぐぅっ！　んあぁっ！　ひぃっ！　くぅん！』"
    },
    {
        "message": "　お尻を激しく突かれる衝撃になんとか耐えようとしたけれど、声はどうしても上がってしまいました。"
    },
    {
        "message": "　直腸を犯され続けているうちに、甘いような痺れがジンジンとしてきました。"
    },
    {
        "message": "　彼がイキそうになってち○ぽをお尻から引き抜く時、カリがお尻の穴に引っかかりました。"
    },
    {
        "message": "　『あぅぁぁぁぁぁっ！』"
    },
    {
        "message": "　引っかかったカリが無理矢理引き抜かれる衝撃に、悲鳴を上げてしまいます。"
    },
    {
        "message": "　そして、背中に何かが飛んでくるのが感じられました。"
    },
    {
        "message": "　私は激しく突かれたのと、ち○ぽを引き抜かれる時の快感で、呼吸を乱していました。"
    },
    {
        "message": "　そこに彼が、こんなものじゃ気は済まないと言ってきました。"
    },
    {
        "message": "　私は処女も後ろの処女も口も彼に奪われたことになり、さらに犯されることになりそうです。"
    },
    {
        "message": "　パターンを選択してください。\\n"
    },
    {
        "message": "後の穴に挿れる"
    },
    {
        "message": "前の穴に挿れる"
    }
]