[
    {
        "message": "校舎の窓から校庭を眺めつつ、本来なら初夏の日差しに心躍らされるはずなのに、希更は苛立ちを募らせていくばかりだ。"
    },
    {
        "message": "もうじき楽しい夏休みだというのに……"
    },
    {
        "message": "最近、何をしても面白くない。それというのも、これまでは何をするにも一緒だった筈の二人の友人が、希更の前から姿を消したのだ。"
    },
    {
        "message": "たまに登校してくるものの、気分が優れないのか、何を話しても上の空といった風情だった。"
    },
    {
        "message": "問題はそれだけではない。快活で人当たりの良かった未夏が、別人のように取り乱すことが多くなった。"
    },
    {
        "message": "何が未夏の心をそこまで煩わせているのか、希更に知る由はない。ただ、そんな未夏の姿を目の当たりにする度に、『もしや愛梨も……』と不安にならずにはいられなかった。"
    },
    {
        "message": "旅行パンフレット片手にサマーバケーションの予定でも相談したいところだが、最近の２人の様子だと夏期講習の日々になるのが関の山だ。"
    },
    {
        "message": "２人とも一体どうしたのだろう？"
    },
    {
        "message": "特にこれと言って思い当たる節はない。"
    },
    {
        "message": "喧嘩はおろか言い争いすらした覚えはない。"
    },
    {
        "message": "それに希更に対してなにか思うところがあるというよりは２人共になにか深刻な悩みがあるように見える。"
    },
    {
        "message": "授業の説明に励む教師の言葉を聞き流しながら希更は思案に明け暮れる。"
    },
    {
        "message": "快適で楽しい学園生活を取り戻すべく、予測と記憶が交互に入り乱れた。"
    },
    {
        "message": "やがて記憶の糸が一つの答えを導き出す。"
    },
    {
        "name": "希更",
        "message": "「（そういえば、最初に不登校になったのは長瀬夕実！）」"
    },
    {
        "name": "希更",
        "message": "「（あいつの不登校から全ては始まってるんじゃ？）」"
    },
    {
        "message": "勿論、これがただの憶測に過ぎないことは、希更とて理解している。しかし、根拠のない妄想の一言で片付けるには、彼女たち三人はあまりにも深く夕実に関わりすぎていた。"
    },
    {
        "name": "希更",
        "message": "「（もしかして……長瀬夕実が変な病気でも撒き散らしてる？）」"
    },
    {
        "message": "その淫乱で非常識極まりない言動をもって、憧れの愛梨を深く傷つけた夕実。憧れの存在を傷つけられることは、自身の理想の姿を否定されることに等しい。"
    },
    {
        "message": "目指すべき道を否定した夕実は誰よりも憎く、受け容れ難い存在に感じられるのだった。"
    },
    {
        "message": "劣等感が、憎悪が、希更を狂信的にさせる。"
    },
    {
        "name": "希更",
        "message": "「（原因がわからない以上、捨てきれない）」"
    },
    {
        "message": "そうだ……学校に行く間も惜しんで夕実が二人に嫌がらせをしていると考えたほうが、辻褄が合う！"
    },
    {
        "message": "夕実のやつ……よくも！"
    },
    {
        "message": "シャーペンを握る希更の手は怒りに震えた。"
    },
    {
        "message": "希更は夕実の自宅の前に立っていた。"
    },
    {
        "message": "既に表札は取り払われており、窓から漏れる明りもない。"
    },
    {
        "message": "ここにはもう誰も住んでいないのだろうか。夕実はどこかに隠れて、復讐しようとしているのだろうか。"
    },
    {
        "message": "そう考えれば、すべての辻褄が合うのだ。学校を休みがちになった未夏は精神に異常をきたし、愛梨もその兆しを見せている。"
    },
    {
        "message": "その次は――希更は身を震わせた。しかしすぐに顔を上げる。"
    },
    {
        "message": "あの馬鹿女のやることだ。今はうまくやっているかもしれないけれど、すぐに尻尾を出すに決まっている。"
    },
    {
        "message": "そうしたらあたしたち三人で取り押さえて、半殺しにしてやる。"
    },
    {
        "message": "あいつなんて所詮は男に媚びることしか能がないヤリマンブスだもの、女の集団リンチから逃れる方法なんて思いつく筈がないわ。"
    },
    {
        "message": "希更の唇の両端がつり上がってゆく。"
    },
    {
        "message": "……それに、別の場所に潜伏したと判断するのもまだ早いわ。ただ出かけているだけなのかもしれないもの。そう、あいつはただのヤリマンブスなのよ。"
    },
    {
        "message": "毎晩遅くまで外で男を漁っていたとしても不思議じゃないわ。そうよ、長瀬なんて――"
    },
    {
        "message": "腰を屈め、足元に転がっていた石をつかむ。"
    },
    {
        "message": "希更は立ち上がり、大きく振りかぶって石を投げた。"
    },
    {
        "message": "放たれた石が風を切り、諸悪の権化を育んだ場所に吸い込まれてゆく。"
    },
    {
        "message": "ガラスの割れる音が、宵闇の静寂をかき乱した。"
    },
    {
        "message": "具体的な解決ではないものの、その音に希更は心が晴れる思いがした。"
    },
    {
        "name": "希更",
        "message": "「（疫病神め、ざまあ見なさい。愛梨の男を寝取ったりするからよ！　その報いだ！！）」"
    },
    {
        "message": "希更はきびすを返し、元来た道を駆けてゆく。身体の疼きは一向に治まる気配を見せなかった。"
    },
    {
        "message": "そうだ……憎い憎いと思いつつも物理的な傷は何一つ負わせることのできなかった相手、その夕実の大切なものを今日初めて破壊したのだ。この興奮は、今夜は収まりそうにない。"
    },
    {
        "message": "こんなに急いで一体どこに行こうとしているのか……それは希更自身ですら解らなかった。"
    }
]