[
    {
        "message": "　あの男に電話で呼び出されたあたしは、撮られた写真を取り戻すために指定された公園に向かいました。"
    },
    {
        "message": "　本当は逢うのも怖かったです。"
    },
    {
        "message": "　けれどいくら自分を痛めつけても、証拠の写真が残っている限りまだあの男に脅迫されるだけだ。"
    },
    {
        "message": "　力づくでも写真を奪い返してやる。"
    },
    {
        "message": "　そう思って勇気を振り絞っていきました。"
    },
    {
        "message": "　けれど、その選択が間違っていたことをあたしはすぐに思い知ったのです。"
    },
    {
        "message": "　男は急にいい考えが浮かんだと言って、どこかに行こうと言いました。"
    },
    {
        "message": "　あたしが『どうせロクでもないことでしょ？』と決めてかかると、男の顔がまるで悪魔のような表情に変わったのをあたしははっきりと感じました。"
    },
    {
        "message": "　そして、男はあたしにパンティを脱ぐことを強要したのです。"
    },
    {
        "message": "　もちろん、あたしはすぐに断りました。"
    },
    {
        "message": "　だって、あたしがここに来たのはもう二度と男の好きなようにさせないためであり、そのために写真を取り返すためだったのですから。"
    },
    {
        "message": "　けれど男は『脱ぐのがイヤなら切り裂いてやってもいいんだぜ？』と言って、後ろポケットに隠してあるらしいナイフに手をかけました。"
    },
    {
        "message": "　そんなことをされたら……"
    },
    {
        "message": "　どこへ連れて行かれるのかわかりませんが、少なくても男から解放されてもずっとノーパンで過ごさなきゃならなくなってしまいます。"
    },
    {
        "message": "　あたしは仕方なく承諾すると、トイレに行って脱ごうとしました。"
    },
    {
        "message": "　でも男はその場で脱ぐようにと命じます。"
    },
    {
        "message": "　いくら時間がそれなりに遅いとはいえ、まだ充分に人通りがある時間帯。"
    },
    {
        "message": "　それも男とは元々わかりやすい場所で待ち合わせたのですから、脱いでる最中にもしも誰かが公園に入ってきたらすぐわかってしまうでしょう。"
    },
    {
        "message": "　けれど、従わなければ男が持っているナイフでパンティを切り裂かれるだけ。"
    },
    {
        "message": "　あたしは屈辱に震えながらスカートの中に手を入れました。"
    },
    {
        "message": "　幸い部活動で着替えることが多いおかげで、中を見られずに脱ぐ自信はありました。"
    },
    {
        "message": "　けれどやはり人が来たら……そして見られたらと言う羞恥心が、あたしにパンティを脱がせることを拒絶します。"
    },
    {
        "message": "　いいえ、ナイフで脅されているとは言え、自分の意志でパンティを脱ぎ、そしてノーパンのままでどこかに行かなければならないなんて……"
    },
    {
        "message": "　それに結局あたしは男の言うがままになろうとしている。"
    },
    {
        "message": "　その屈辱感があたしにパンティを脱ぐことはないと囁いてきました。"
    },
    {
        "message": "　けれど。"
    },
    {
        "message": "　男の手が再びズボンの後ろポケットに伸びるのを見て、あたしはパンティを下ろしました。"
    },
    {
        "message": "　始めにナイフを突きつけられた恐怖があたしを支配していたからです。"
    },
    {
        "message": "　それに……"
    },
    {
        "message": "　どうせノーパンで歩かされることになるのならば、男の言う通りにしているフリをして、スキを見て逃げ出せるかもしれない。"
    },
    {
        "message": "　そう思ったからです。"
    },
    {
        "message": "　『これでいいんでしょ？』"
    },
    {
        "message": "　わざとぶっきらぼうに、何でもないことのようにあたしは言いました。"
    },
    {
        "message": "　すると男は『念のために預かっておく』と言ってあたしからパンティを奪いました。"
    },
    {
        "message": "　男はあたしの考えを見透かしていたようです。"
    },
    {
        "message": "　そしてそのまま当然のように、あたしがついてくると言う確信のある足取りで公園を出て行きました。"
    },
    {
        "message": "　このまま帰ってしまったほうがよかったのかもしれません。"
    },
    {
        "message": "　けれどあたしは写真とパンティという弱みを握られ、更に男のナイフという恐怖に縛られて男についていくしかありませんでした。"
    },
    {
        "message": "　あたしは男に呼び出されると、すぐに男子トイレの個室に連れ込まれました。"
    },
    {
        "message": "　あたしは抵抗をしましたが、後ろ手に手錠をかけられてはたいした抵抗もできません。"
    },
    {
        "message": "　いいえ、口では抵抗をしましたが、どうせ男の好きにされるんだと言う諦めのほうが強かったように思います。"
    },
    {
        "message": "　けれどそれを男に知られてはいけないという思いだけが、あたしに憎まれ口を叩かせました。"
    },
    {
        "message": "　それが男の嗜虐心に火をつけたようです。"
    },
    {
        "message": "　すぐにブラウスを引き裂かれるように胸をあらわにされ、パンティも脱がされました。"
    },
    {
        "message": "　男は便座に座りあたしを膝に抱えると、すぐにあたしのおま○この中にち○ぽを突っ込んできました。"
    },
    {
        "message": "　突っ込む前に自分の唾液を擦り付けたようですが、それぐらいで痛みが薄れるわけがありません。"
    },
    {
        "message": "　ミリミリと引き裂かれる音があたしの中に響きました。"
    },
    {
        "message": "　『いっ、いや……』"
    },
    {
        "message": "　あたしはそう叫ぼうとしました。"
    },
    {
        "message": "　けれど男はあたしを支えていた手を急に放したのです。"
    },
    {
        "message": "　まるで串刺しの刑にあったかのように、あたしの中にち○ぽが入ってきました。"
    },
    {
        "message": "　たとえすべりが悪くとも、あたし自身の体重があたしを男のち○ぽで串刺しにしたのです。"
    },
    {
        "message": "　『きひぃいいいいい！！』"
    },
    {
        "message": "　痛みのあまりにあたしは気絶するかと思いました。"
    },
    {
        "message": "　けれど男はそうするヒマを与えてはくれず、あたしを乱暴に動かします。"
    },
    {
        "message": "　何度も何度も悲鳴をあげました。"
    },
    {
        "message": "　しかしそれは男を喜ばせるだけでした。"
    },
    {
        "message": "　もうやめて。"
    },
    {
        "message": "　そうあたしがお願いをしようとした時、男はあまりのあたしの痛みようにやめてくれようとしたのか、あたしの体からほとんどち○ぽを引き出してくれました。"
    },
    {
        "message": "　やっと終わる……"
    },
    {
        "message": "　そう私がホッとした時です。"
    },
    {
        "message": "　『うぎゃああんっ！』"
    },
    {
        "message": "　男は再びあたしを串刺しにしました。"
    },
    {
        "message": "　一瞬でも信じたあたしが馬鹿だったのか。"
    },
    {
        "message": "　それとも怪物があたしを苦しめたいのか。"
    },
    {
        "message": "　あたしはあまりの痛みにもう何も感じなくなりました。"
    },
    {
        "message": "　男は何度もあたしを揺さぶり、噛み付き、痛めつけようとしているようでしたが、もう痛みすら感じません。"
    },
    {
        "message": "　単なる人形。"
    },
    {
        "message": "　いえ、単なるこの男が精液を出すためだけの便器なのでしょう。"
    },
    {
        "message": "　男があたしの中で射精するまで、あたしは黙って見ていました。"
    },
    {
        "message": "　男のち○ぽが突き刺さったあたしのおま○こから男の精液が流れ落ちていきます。"
    },
    {
        "message": "　またあたしは穢された。"
    },
    {
        "message": "　そして怪物の種があたしの中に植え付けられました。"
    },
    {
        "message": "　あたしはどうしたら元に戻れるのかと、そればかりを考えていました。"
    },
    {
        "message": "　男はすぐにあたしのおま○こを触ってきました。"
    },
    {
        "message": "　クリトリスを軽く触りながら、膣の周りを指でなぞるのです。"
    },
    {
        "message": "　それだけであたしの中の淫乱と言う怪物が目を覚まし始めました。"
    },
    {
        "message": "　もっと触って。もっと感じさせて。"
    },
    {
        "message": "　そう言い始める怪物とは裏腹に、あたしは男に憎まれ口を叩きました。"
    },
    {
        "message": "　けれどそんなことは無駄でした。"
    },
    {
        "message": "　だって怪物はあたしのおま○こを濡らして、すぐに男のち○ぽが欲しいとあたしの中で暴れ始めたからです。"
    },
    {
        "message": "　それは男にもわかっているようでした。"
    },
    {
        "message": "　クリトリスの包皮をむいて、直にそれに触ってきます。"
    },
    {
        "message": "　それだけで体に電流が走って、あたしは軽くイってしまいました。"
    },
    {
        "message": "　とぷっと自分でもわかるくらいにいやらしい液がおま○こから溢れ、男の指を濡らします。"
    },
    {
        "message": "　男は執拗にクリトリスを刺激しながら、あたしの中の怪物をどんどん成長させていきます。"
    },
    {
        "message": "　あたしはもう一人では立っていられないくらい気持ちよくて、思わず男によりかかってしまいました。"
    },
    {
        "message": "　『カンジてるんだろ？』"
    },
    {
        "message": "　耳元で聞こえる男の声が、憎むべきはずの男の声がとても心地よく感じました。"
    },
    {
        "message": "　それだけでまるで愛撫されているかのようです。"
    },
    {
        "message": "　けれどあたしは憎まれ口を叩いてました。"
    },
    {
        "message": "　『はぁ……だっ、誰があんたなんんっ！　かっ、カンジてなんか……』"
    },
    {
        "message": "　でもそれは憎まれ口になってないことくらい、あたしにだってわかりました。"
    },
    {
        "message": "　けれどそう言わなければ、怪物がもっと暴れだすのがわかっていましたから、あたしは言うしかありませんでした。"
    },
    {
        "message": "　いえ……男の性格からすれば、憎まれ口を叩いたほうが悦ばせてくれると、怪物が言わせたのかもしれません。"
    },
    {
        "message": "　さんざん男の指でじらされた後、あたしは男の膝の上に足を大きく開いて乗せられました。"
    },
    {
        "message": "　恥ずかしい。"
    },
    {
        "message": "　そう思うよりもすぐに男のち○ぽに貫かれる悦びに、怪物が暴れてる気がします。"
    },
    {
        "message": "　けれど男はなかなかあたしの中に入ろうとはせずに、今度は自分のち○ぽであたしのおま○こをもてあそびます。"
    },
    {
        "message": "　『いっ、イヤ……』"
    },
    {
        "message": "　あたしは思わずそう言ってしまいました。"
    },
    {
        "message": "　イヤでイヤで仕方がないのに、怪物がそう言わせるのです。"
    },
    {
        "message": "　いいえ、いっそあたし自身が怪物になってしまえばいい。そう思うようになっていました。"
    },
    {
        "message": "　さんざん焦らされた後で一気に奥まで貫かれた時、あたしは悦びの声をあげていました。"
    },
    {
        "message": "　イヤなのに……大嫌いな男なのに、あたしの体の中には電流が走ったのです。"
    },
    {
        "message": "　いえ、その電流の正体をあたしはもう知っています。"
    },
    {
        "message": "　それは快感。"
    },
    {
        "message": "　男のち○ぽがあたしのおま○この奥の奥まで入り込んできて、それがもっとあたしを気持ちよくしてくれることをあたしの体は知ってしまったのです。"
    },
    {
        "message": "　なのに男は貫いてくれただけで、動こうとはしませんでした。"
    },
    {
        "message": "　また男はあたしを焦らしにかかったのです。"
    },
    {
        "message": "　罠だとわかっていました。"
    },
    {
        "message": "　あたしが怪物と呼んでいるものが、実はあたしの正体なのだと思い知らせるための行動だとわかっていました。"
    },
    {
        "message": "　だからあたしは男の嘲りを含んだ挑発にも乗らず、懸命に耐えました。"
    },
    {
        "message": "　けれど、男が２、３回ち○ぽで中をかき混ぜただけで、あたしはあっさりと罠に落ちました。"
    },
    {
        "message": "　自分で腰を動かしてしまったのです。"
    },
    {
        "message": "　そうすればもっと気持ちよくなることを、あたしの体は知っていました。"
    },
    {
        "message": "　そして男の一番太い部分……カリで膣内のどこを刺激すれば気持ちいいのかも、あたしの体が一番よくわかっていました。"
    },
    {
        "message": "　そう、わかっていなかったのはあたしの心だけだったのです。"
    },
    {
        "message": "　大嫌いな男のち○ぽ。"
    },
    {
        "message": "　大嫌いな男とのセックス。"
    },
    {
        "message": "　でもそれはあたしに快楽をもたらしてくれるものでした。"
    },
    {
        "message": "　『気持ちよくて止まんないんだろ』"
    },
    {
        "message": "　男の嘲りが耳に届きます。"
    },
    {
        "message": "　反射的にあたしは『違う』と叫びました。"
    },
    {
        "message": "　でも、悔しいことに男の言うとおり、腰が勝手に動いてあたしをどんどん気持ちよくしてくれるのです。"
    },
    {
        "message": "　『あたしは……あたしは……あっ！　あっ！　あっ！　イヤダ、そこ。頭が、頭が白くなるぅうう』"
    },
    {
        "message": "　一番気持ちよくなるところを男のカリで刺激しながら、あたしは泣き叫びました。"
    },
    {
        "message": "　『ここがイイんだろ！』"
    },
    {
        "message": "　男はその部分を更に強く刺激してくれました。"
    },
    {
        "message": "　気持ちよすぎて狂ってしまいそうなくらい気持ちよくなりながら、あたしは否定の言葉ばかり口にしていました。"
    },
    {
        "message": "　本当に、心の底から大嫌いな男を一人言えと言われたら、即座にこの男をあげるくらい大嫌いなのに、そのち○ぽはあたしに最高の快楽を与えてくれるのです。"
    },
    {
        "message": "　男のち○ぽがあたしの中でどんどん大きくなってきます。"
    },
    {
        "message": "　それがますます気持ちよくて、あたしの頭は真っ白になっていきました。"
    },
    {
        "message": "　『ダメッ！　もう……もぉ！！』"
    },
    {
        "message": "　あたしがそう叫んだ時、男のち○ぽがビクビクっとあたしの中で震えました。"
    },
    {
        "message": "　と、同時に熱い物が中でぶちまけられます。"
    },
    {
        "message": "　それが精液であると気がついても、あたしのおま○こはその男のち○ぽがビクビクと射精する動きすら気持ちよくて、まるで別の意志を持っているかのように男のち○ぽを放そうとはしませんでした。"
    },
    {
        "message": "　だからかもしれません。"
    },
    {
        "message": "　男はまた大きくなってきたのです。"
    },
    {
        "message": "　『お前のスケベま○こがもっとして欲しいって、俺のち○ぽを離さないからだろ』"
    },
    {
        "message": "　男はそう言い切りました。"
    },
    {
        "message": "　あたしは違うと言いながらも、男の動きが気持ちよかったのです。"
    },
    {
        "message": "　いえ、頭が真っ白になるほど絶頂を迎えているのに、男に動かれるとそれがずっと持続してるのです。"
    },
    {
        "message": "　イキっぱなし。"
    },
    {
        "message": "　後から思えばそういう状態だったのかもしれません。"
    },
    {
        "message": "　その時はただ気持ちよさと、逆に苦しさも感じていて……"
    },
    {
        "message": "　『あぁあああ……ダメっ。もう……ゆる……ゆるって……』"
    },
    {
        "message": "　あたしは男に許しを請っていました。"
    },
    {
        "message": "　けれど男は許してはくれず。"
    },
    {
        "message": "　２回目の射精をあたしの中に放つまで、あたしはずっとイキ続けるハメになりました。"
    },
    {
        "message": "　どれくらいの時間が経ったことでしょう。"
    },
    {
        "message": "　すっかり自分の身支度を終えた男は、ぐったりと床に座り込んでいたあたしの手錠を外してくれたのです。"
    },
    {
        "message": "　やっと解放される？"
    },
    {
        "message": "　その期待があたしの胸を躍らせました。"
    },
    {
        "message": "　けれど、口では憎まれ口しか叩けませんでした。"
    },
    {
        "message": "　本当はかわいらしくお嬢様らしい友達のようになりたかったけれど、それはあたしらしくないと周囲に見られ続けていたし、あたしもそれに沿うようにしか行動できませんでした。"
    },
    {
        "message": "　そのあたしがいくら何度も陵辱され、敵うわけがないと思い知らされても、男に屈したと思われたくなかったからです。"
    },
    {
        "message": "　男にいいように穢されて、もう元に戻ることはできないのはわかっていましたが、それだけは譲れませんでした。"
    },
    {
        "message": "　いいえ。だからこそ、譲れなかったのかもしれません。"
    },
    {
        "message": "　男はあたしの憎まれ口に挑発されたわけではなさそうでしたが、『とりあえず外に出るか。ここじゃ臭すぎるからな』と言ってきました。"
    },
    {
        "message": "　確かにもう鼻がバカになりかけていましたが、トイレ特有の臭いとあたしから男の精液の臭いが立ち上っていました。"
    },
    {
        "message": "　いえ、今、中に出された精液の臭いというよりも、まるでそれが体臭にでもなったかのようにあたしの体全体から臭ってくるのです。"
    },
    {
        "message": "　あたしは悔しくて男を見上げましたが、言葉にすればまた何かされることをわかっていました。"
    },
    {
        "message": "　そしてあたしの体がまた座り込んだりしたら、一人では立ち上がれないくらい疲れ切っていることも。"
    },
    {
        "message": "　あたしは急いで自分の身支度を整えました。"
    },
    {
        "message": "　少なくとも誰に見られてもあたしが、たった今男に犯されていたのだということが判らないように。"
    },
    {
        "message": "　男の目から隠れるように、備え付けのトイレットペーパーでおま○こから流れ落ちる男の精液の後始末をして、あたしはふと気がついたのです。"
    },
    {
        "message": "　パンティがどこにも見当たりませんでした。"
    },
    {
        "message": "　ふと男のほうを見れば、男がそのパンティを持っていました。"
    },
    {
        "message": "　『返して！！』"
    },
    {
        "message": "　思わずそう叫びましたが、男は冷たい笑いを浮かべただけでパンティを自分のポケットにしまいこんでしまいます。"
    },
    {
        "message": "　そして、『トイレの床に落ちて汚れたパンティを履く気か？』と尋ねてきました。"
    },
    {
        "message": "　正直、あたしもそれはイヤでした。"
    },
    {
        "message": "　けれどノーパンで外を歩くわけにはいきません。"
    },
    {
        "message": "　それとも履かずに外を歩けと言うのかと尋ね返すと、男は、"
    },
    {
        "message": "『わかってるじゃないか』とだけ返してきました。"
    },
    {
        "message": "　信じられません。"
    },
    {
        "message": "　『ばっ、馬鹿じゃないの？！　この変態！！』"
    },
    {
        "message": "　あたしは思いっきり罵声を浴びせました。"
    },
    {
        "message": "　しかし男は聞こえなかったような顔をして、個室から出て行きます。"
    },
    {
        "message": "　あたしは慌ててまだ止めきっていなかったブラウスのボタンをはめると、男の後を追いかけました。"
    },
    {
        "message": "　男は公園から出て行くところでした。"
    },
    {
        "message": "　このまま男を追いかけていけば、ノーパンのままで街中を歩かされる。"
    },
    {
        "message": "　その恐怖があたしを襲いました。"
    },
    {
        "message": "　このまま逃げ帰ったほうがいいのかもしれない。"
    },
    {
        "message": "　そんな考えも頭に浮かびました。"
    },
    {
        "message": "　けれど写真とパンティという弱みを握られているあたしに、男の後を追いかけていく以外、選択肢などありませんでした。"
    },
    {
        "message": "　追いついたあたしがどこへ行くのかと尋ねても、男は『黙ってたほうが面白い』と言って教えてくれませんでした。"
    },
    {
        "message": "　それどころかあたしのことを考えずに、どんどん早歩きで歩いていきます。"
    },
    {
        "message": "　あたしだって女子の中では足が早いほうだし、歩くスピードだって普通の男子に負けない自信があります。"
    },
    {
        "message": "　けれど今はノーパンで、男はどんどん人通りの多いほうへと歩いて行くのです。"
    },
    {
        "message": "　いいえ、わざと人通りが多いところを選んで歩いているようでした。"
    },
    {
        "message": "　あたしは男に置いていかれないように必死になりながらも、短いスカートの裾が気になって早く歩くことができませんでした。"
    },
    {
        "message": "　あたしがノーパンでいることに気がつかれたらどうしよう。"
    },
    {
        "message": "　そればかりが気になりました。"
    },
    {
        "message": "　しかも制服姿でいることは、あたしがどこの学生であるかを宣伝して歩いているようなものです。"
    },
    {
        "message": "　男の後を追いかけること。そして人の目ばかりを気にしていたために、男がどこに向かっているのかわかりませんでした。"
    },
    {
        "message": "　男が立ち止まったのを見て慌てて近づくと、よりにもよって帰宅ラッシュで人が溢れ返っている駅前まで来ていました。"
    },
    {
        "message": "　男はあたしにかまわず歩いていたために、あたしが近づいたときにはすでに切符を２枚購入しており、一枚をあたしに差し出しました。"
    },
    {
        "message": "　たった一区間分の値段の切符。"
    },
    {
        "message": "　ここから更にどこへ行くのかわかりませんでしたが、男はあたしをこのまま帰宅ラッシュの満員電車に乗せようとしているようです。"
    },
    {
        "message": "　『まっ、まさか、このまま乗れって言うんじゃ……』"
    },
    {
        "message": "　あたしは一縷の望みを込めて言いかけました。"
    },
    {
        "message": "　けれど男は残酷に、『イヤ、とは言わないよな？』と悪魔のように言ってきたのです。"
    },
    {
        "message": "　本当はイヤと言ってしまいたかった。"
    },
    {
        "message": "　けれど男に弱みを握られたままなのです。"
    },
    {
        "message": "　あたしはできるだけ怒った目をして、切符をひったくるように男から受け取りました。"
    },
    {
        "message": "　そしてわざと写真のことを言いましたが、男がその気ならあたしのスカートの裾を持ち上げるだけでも充分あたしを辱めることができます。"
    },
    {
        "message": "　あたしは男を殺したい気分で睨みつけながらも、自動改札を抜けてホームに向かう男の後をついて行くしかありませんでした。"
    },
    {
        "message": "　ホームに着いた時に滑り込んできた電車は、案の定満員電車でした。"
    },
    {
        "message": "　不安があたしを包みました。"
    },
    {
        "message": "　けれどあたしの家の方向の電車ならばこの駅でだいぶ人が降りるはずなので、この電車よりは少しは空いているはずです。"
    },
    {
        "message": "　あたしは早く電車が来ないかとホームで待ち構えました。"
    },
    {
        "message": "　しかし男はあたしの手を素早く引いて、あたしの後ろにぴったりとついて満員電車にあたしを押し込めたのです。"
    },
    {
        "message": "　あたしは後ろにぴったりとくっついている男を含め、男性ばかりに囲まれていました。"
    },
    {
        "message": "　そんな中にノーパンのままでいさせられるなんて……"
    },
    {
        "message": "　通学にも電車を使っていますから、痴漢にあったことなんて一度もない、とは言いません。"
    },
    {
        "message": "　けれどいつもなら蹴り飛ばして駅員に突き出して終わりです。"
    },
    {
        "message": "　でも今のあたしにそれができるのでしょうか？"
    },
    {
        "message": "　そんな不安を見透かしたように、男は耳元でノーパンでいる気分はどうだ？　と聞いてきました。"
    },
    {
        "message": "　あたしはいつものように蹴り飛ばすだけだと答えました。"
    },
    {
        "message": "　そんなことは今のあたしに出来ないとはわかっていましたが、男にそんなことを知られるわけにはいかなかったからです。"
    },
    {
        "message": "　そうしたら、男は信じられないことを口にしてきました。"
    },
    {
        "message": "　あたしの憧れの友達の名前を言ってきたのです。"
    },
    {
        "message": "　そして彼女が痴漢されるのが大好きだとも。"
    },
    {
        "message": "　信じられませんでした。"
    },
    {
        "message": "　彼女は清純で、お嬢様そのもので……"
    },
    {
        "message": "　それは確かに学園一の不良と付き合っていたことも知っていましたが、そんな痴漢が好きな痴女とは対極にいるような女性なのです。"
    },
    {
        "message": "　あたしだけではなく、その憧れの友達を馬鹿にするなんて許せない。"
    },
    {
        "message": "　あたしは思いっきり大声で否定したかったのですが、場所が場所であり、更に内容が内容なだけについ口ごもってしまいました。"
    },
    {
        "message": "　それが男を増長させたようです。"
    },
    {
        "message": "　男はあたしのスカートの中に手を差し入れてきたのです。"
    },
    {
        "message": "　『なっ！』"
    },
    {
        "message": "　思わず声をあげたあたしに、『大声を出したらバレるぜ』と耳打ちしてきました。"
    },
    {
        "message": "　あたしは怒りと羞恥と訳の判らないもので、目の前が真っ赤になるのがわかりました。"
    },
    {
        "message": "　きっと顔も真っ赤に染まってたに違いありません。"
    },
    {
        "message": "　けれど男は大胆にも電車のゆれを利用して、あたしのブラウスの胸のボタンを外してきたのです。"
    },
    {
        "message": "　そして太ももからあたしのおま○こに触れてきました。"
    },
    {
        "message": "　もちろんあたしは抵抗しました。"
    },
    {
        "message": "　けれど周りの人たちに気づかれたくない一心から小さな抵抗しか出来ません。"
    },
    {
        "message": "　気づかれたらどうしよう。"
    },
    {
        "message": "　周りは男性ばかり。"
    },
    {
        "message": "　助けてくれるかもしれません。"
    },
    {
        "message": "　けれど男と同じように痴漢に参加してきたら？"
    },
    {
        "message": "　葛藤があたしの中で生まれました。"
    },
    {
        "message": "　そしてあたしの中の怪物が男の指に刺激され、目を覚ましていくのがわかりました。"
    },
    {
        "message": "　『お前も友達と同じように痴漢されるのが大好きなんだ』"
    },
    {
        "message": "　そう言ったのは男だったのでしょうか。"
    },
    {
        "message": "　それとも怪物が言ったのでしょうか。"
    },
    {
        "message": "　男に穢されて憧れの友達のようにはなれないと思っていたのに、痴漢されることが憧れの友達と同じことになるなんて……"
    },
    {
        "message": "　『ひゃうっ！』"
    },
    {
        "message": "　急にクリトリスに触れられて、あたしの体に電流が走りました。"
    },
    {
        "message": "　その声が目の前に立っていた二人組の男性の耳に届いたのでしょうか？"
    },
    {
        "message": "　二人がこちらを振り向きました。"
    },
    {
        "message": "　助けてくれるの？"
    },
    {
        "message": "　そうあたしは願いました。"
    },
    {
        "message": "　でもあたしは男の手によって、既に半裸状態になっていることに気づいていませんでした。"
    },
    {
        "message": "　そう、二人ともあたしを痴漢することに参加し始めたのです。"
    },
    {
        "message": "　『いや……』"
    },
    {
        "message": "　あたしは小さな声をあげて抵抗しました。"
    },
    {
        "message": "　けれど手はどんどん増えていくばかりです。"
    },
    {
        "message": "　何人の男の人の手があたしの体を触ってるのかもわかりません。"
    },
    {
        "message": "　そしておま○こには何本もの手が。"
    },
    {
        "message": "　クリトリスだけでなく、膣にも……そしてお尻の穴にまで指が入ってきます。"
    },
    {
        "message": "　『あっ、あっ！　ヤダ……』"
    },
    {
        "message": "　そう言っても誰も止めようとしてはくれません。"
    },
    {
        "message": "　それどころかもっと激しくなっていきます。"
    },
    {
        "message": "　あたしは自分の体に電流に似た快感が走っていくのを感じました。"
    },
    {
        "message": "　膣の中をかき混ぜられるたびに、クリトリスを強くつままれるたびに、くちゅくちゅといやらしい音が聞こえてきました。"
    },
    {
        "message": "　それはあたしのおま○こが流しているいやらしい液の音。"
    },
    {
        "message": "　電車の音で他の人に気づかれないのが不思議なくらい、だんだんと大きくなっていきます。"
    },
    {
        "message": "　感じちゃいけない。"
    },
    {
        "message": "　そう自分に言い聞かせてるのに、気持ちよさがあたしを襲ってくるのです。"
    },
    {
        "message": "　そしてあたしの中の怪物が、もっとしてと騒ぎたて始めました。"
    },
    {
        "message": "　こんなところで……しかも見ず知らずの痴漢の手なのに。"
    },
    {
        "message": "　悔しいのに、悔しくてたまらないのに、おま○こから流れるいやらしい液は止まることを知らないかのようです。"
    },
    {
        "message": "　『はぁっ！』"
    },
    {
        "message": "　とうとうブラジャーが引き下ろされ、あたしの胸がさらけ出されました。"
    },
    {
        "message": "　と、同時に右手を引かれて、誰かのち○ぽを握らされました。"
    },
    {
        "message": "　驚いて手を引こうとしましたが、左手も誰かに取られ、同じようにち○ぽを握らされてしまいます。"
    },
    {
        "message": "　『ヤダっ！』"
    },
    {
        "message": "　あたしはもう周りの人に気づかれるとか気づかれないとか関係なく、大声をあげました。"
    },
    {
        "message": "　けれど痴漢たちは臆することなくあたしの手を使ってち○ぽをしごき始めるのです。"
    },
    {
        "message": "　『ヤメテ！　あたし、あぁ……』"
    },
    {
        "message": "　自分のち○ぽを握ってもらえない痴漢がその欲求を晴らそうとしてるかのように、あたしの感じるところばかりを責めてきます。"
    },
    {
        "message": "　このままじゃ……このままじゃ、もっとあたしは穢される。"
    },
    {
        "message": "　憧れの友達のようには一生なれない。"
    },
    {
        "message": "　そう思った時、痴漢たちのヒソヒソ声があたしの耳に届きました。"
    },
    {
        "message": "　『この制服の学園の子は痴女が多いよな』"
    },
    {
        "message": "　『痴漢され好きが多いんだろ』"
    },
    {
        "message": "　その言葉が男の言葉をあたしに思い出させました。"
    },
    {
        "message": "　『お前も友達と同じように、痴漢されるのが大好きなんだ』"
    },
    {
        "message": "　あぁあああ……"
    },
    {
        "message": "　あの子と同じなんだ。"
    },
    {
        "message": "　あの子がこうやって見ず知らずの男たちに痴漢されるのが好きなんだ。"
    },
    {
        "message": "　そう思った瞬間、あたしの中で何かがはじけました。"
    },
    {
        "message": "　快感。"
    },
    {
        "message": "　そう言い表してもいいかもしれません。"
    },
    {
        "message": "　あたしの憧れの友達と一体化したような、そんな感じがあたしの中で大きく膨らんで、パチンと大きく割れました。"
    },
    {
        "message": "　それは男にされたのとは違う気持ちよさで……"
    },
    {
        "message": "　『ひゃあんっ！　……そこっ！』"
    },
    {
        "message": "　大好きな友達が大好きなことをされたらどうするだろう。"
    },
    {
        "message": "　あたしの中にそんなことだけが浮かびました。"
    },
    {
        "message": "　『イイ……イイよぉ……』"
    },
    {
        "message": "　まるで大勢の痴漢にされていると言うよりも、何人にも分身した友達自身にされているような不思議な感覚。"
    },
    {
        "message": "　あたしは積極的に自分から動き出しました。"
    },
    {
        "message": "　そして友達は女なのだから持っていないはずなのに、その両手に握らされたち○ぽが友達のち○ぽのように感じました。"
    },
    {
        "message": "　もっとあたしが気持ちよくしてあげる。"
    },
    {
        "message": "　だからあたしも気持ちよくして……"
    },
    {
        "message": "　『くふぅ……イイ……ダメっ！　…･･･ちゃん。あっ、あたし……あたしっ！　いっ、イクゥウウウウウ！！』"
    },
    {
        "message": "　『私も、私もイイ……私のち○ぽ、気持ちいいっ！！　イッちゃうう』"
    },
    {
        "message": "　そう叫んだのはきっと、あたしの頭の中の友達。"
    },
    {
        "message": "　でもあたしは友達の名前を呼びながら、友達と一緒にイッてしまいました。"
    },
    {
        "message": "　あまりの気持ちよさに体がぐったりとします。"
    },
    {
        "message": "　けれど友達はあたしの耳に囁きました。"
    },
    {
        "message": "　『一回じゃ足りないの。……ちゃんもでしょ？』"
    },
    {
        "message": "　あたしはなんと答えたのか覚えてません。"
    },
    {
        "message": "　でもあたしの中にもぐりこんだ指はまた動き始めて、あたしをもう一度イカせようとします。"
    },
    {
        "message": "　友達がイキたいのなら、あたしもしてあげる。"
    },
    {
        "message": "　そう思ったのがあたしの最後の記憶でした。"
    },
    {
        "message": "　…………………"
    },
    {
        "message": "　気がついた時、あたしは電車の椅子に座っていました。"
    },
    {
        "message": "　もう終点の駅に着いたのか、男が目の前に座っている以外は誰も残っていませんでした。"
    },
    {
        "message": "　一応制服は誰かがきちんと戻してくれていたようですが、あたしが立っていたはずのところの床が、妙に濡れていたのが気になります。"
    },
    {
        "message": "　『変態』"
    },
    {
        "message": "　あたしが気がついたことに気づいたとたん、男はそう嘲ってきました。"
    },
    {
        "message": "　あたしは唇をかみ締めて何も言えませんでした。"
    },
    {
        "message": "　いくら憧れてるとは言え、女友達といやらしいことをしてる気になって痴漢の手に何度もイカされたなんて、本当に変態でしかないと思ったからです。"
    },
    {
        "message": "　今夜もあたしはあたし自身を罰しなければならないようです。"
    },
    {
        "message": "　パターンを選択してください。\\n"
    },
    {
        "message": "３度目の陵辱で選択"
    },
    {
        "message": "２度目の陵辱で選択"
    },
    {
        "message": "　パターンを選択してください。\\n"
    },
    {
        "message": "　３度目の陵辱で選択→\\n"
    },
    {
        "message": "調教度が高い"
    },
    {
        "message": "調教度が低い"
    }
]