[
    {
        "message": "　私は彼に命令されて、おま○こにバイブを挿入した状態で学園の廊下を歩かされていました。"
    },
    {
        "message": "　バイブにはスイッチこそ入っていませんが、歩くたびに擦れて快感を与えてきました。"
    },
    {
        "message": "　私にこの状態で学園を案内させている彼は、何食わぬ顔で傍らを歩いています。"
    },
    {
        "message": "　なんとか案内をしながら、次は図書室に向かおうかという時にそれは起こりました。"
    },
    {
        "message": "　女子学生のグループが話をしながら歩いてきたので、私は立ち止まって怪しまれないようやりすごそうと思いました。"
    },
    {
        "message": "　しかし、彼は私の考えを理解した上で、バイブのスイッチを入れてしまったのです。"
    },
    {
        "message": "　『ふぅんっ、くぅ、はぁっ、んっ』"
    },
    {
        "message": "　バイブが入っているだけでも感じてしまっているのに、そこから伝わってくる振動がさらに快感を引き出してしまいます。"
    },
    {
        "message": "　そして私は、足に力が入らないくらい感じてしまい、倒れてしまわないよう彼にすがりつきました。"
    },
    {
        "message": "　『あの、大丈夫ですか？』"
    },
    {
        "message": "　そこに先ほど通り過ぎた女子学生のうちの一人が声を掛けてきました。"
    },
    {
        "message": "　私の様子がおかしいので、体調を崩しているのかと思ったようです。"
    },
    {
        "message": "　普段ならありがたくても、この状況は逆に迷惑です。"
    },
    {
        "message": "　『はい、だ、大丈夫です、んんっ！』"
    },
    {
        "message": "　彼女を心配させないように返事をすると、彼はバイブの振動をさらに強めてきました。"
    },
    {
        "message": "　身体の奥を揺さぶられるような感覚に、思わず声が乱れてしまいます。"
    },
    {
        "message": "　『本当に大丈夫なんですか？　なんだか凄い汗もかいてますし、保健室に行った方が良いんじゃ？』"
    },
    {
        "message": "　ますます具合が悪く見えてしまったのでしょう、彼女はさらに不安げに声を掛けてきました。"
    },
    {
        "message": "　これ以上近付かれては、バイブのモーター音に気付かれてしまうかもしれません。"
    },
    {
        "message": "　『はぁっ、いえ、こうして、いれば治まるので。だっ、大丈夫です。そ、それより、お友達をッ、待たせ、ているんじゃ、ないのですか？』"
    },
    {
        "message": "　嬌声を上げないように必死に我慢しながら平気だと伝えると、彼女はようやく友人の所へと戻っていきました。"
    },
    {
        "message": "　『くはぁぁぁぁっ、ひ、酷いです。スイッチをぉっ、入れるなんてぇ』"
    },
    {
        "message": "　彼女達が十分離れたことを確認してから、彼に小声で抗議をしました。"
    },
    {
        "message": "　もし学内でこんなふしだらなことをしていると知れたら大問題ですし、恥ずかしくてもう通えません。"
    },
    {
        "message": "　しかし彼は悪びれた様子もなく、私の手を引いて空き教室へと入っていきます。"
    },
    {
        "message": "　足に力が入らないので引きずり込まれるように教室に入ると、彼は私を机の上に転がしました。"
    },
    {
        "message": "　『だめぇ、やあぁ、イイっ、イイのぉっ！』"
    },
    {
        "message": "　誰かに見られる心配の少ない教室に入ったことで、自然と声が高まってしまいます。"
    },
    {
        "message": "　しかも場所が教室ということと、限界まで抑えていた反動からか、いつになく強く感じてしまいました。"
    },
    {
        "message": "　『あ…………』"
    },
    {
        "message": "　突然バイブの振動が止まりました。"
    },
    {
        "message": "　それまで押し寄せていた快感の波が嘘のように凪いでしまいます。"
    },
    {
        "message": "　物足りなさから彼の方を見ると、意地悪い表情で私を見ています。"
    },
    {
        "message": "　そして私の身体に手を伸ばすと、制服を脱がせてきました。"
    },
    {
        "message": "　その様子を見つめながら、私は内心その先の行為を期待してしまいました。"
    },
    {
        "message": "　『準備はしてやったんだ。あとは自分で胸を揉むなり、バイブをいじるなりすればいいだろ』"
    },
    {
        "message": "　彼は私を半裸にすると、そう言って机に腰掛けてしまいました。"
    },
    {
        "message": "　おま○こに挿し込まれたバイブは、ただ異物感だけを与えてきて快感をもたらしはしません。"
    },
    {
        "message": "　すでに絶頂近くまで昂ぶっている私は、このままではもどかしくて狂ってしまいそうです。"
    },
    {
        "message": "　『あ……やぁ、ふあぁ』"
    },
    {
        "message": "　恥ずかしさに耐えながら、ゆっくりと自分の胸を揉みます。"
    },
    {
        "message": "　優しい、甘い痺れにも似た刺激が伝わってきます。"
    },
    {
        "message": "　でもバイブの激しさに慣れてしまっていた私にとって、それは物足りないものでした。"
    },
    {
        "message": "　それでも、自分のおま○こに挿入されているバイブを自分で動かすのは躊躇してしまいます。"
    },
    {
        "message": "　もっと快感を求めても、それを得る手段は実行できない……そんな二重背反な葛藤に悩みながら胸を揉んでいると、焦れったくなったのか、彼が立ち上がりました。"
    },
    {
        "message": "　『なんだ、そんな刺激じゃ全然物足りないだろう』"
    },
    {
        "message": "　彼がリモコンを操作すると、途端にバイブは激しく暴れ始めました。"
    },
    {
        "message": "　『ああんっ！　やあぁっ！　ふやぁっ！　いい、いいのっ！』"
    },
    {
        "message": "　バイブが膣内を所構わずうねり、陵辱する度に強い刺激が脳へと伝わってきます。"
    },
    {
        "message": "　待ち望んでいた快感に、私はあられもなく大きな声で喘いでしまいました。"
    },
    {
        "message": "　『まったく、我慢できずに教室でバイブ咥えてよがるとか恥ずかしくないのか』"
    },
    {
        "message": "　彼が呆れ果てたように私を見下ろしながら言ってきます。"
    },
    {
        "message": "　『いやぁ、い、言わないでぇっ！　あっ！　やっ！』"
    },
    {
        "message": "　かぶりを振って否定しますが、快感に翻弄されるがまま嬌声が勝手に上がってしまいます。"
    },
    {
        "message": "　絶え間なく蠢くバイブの刺激に昇りつめそうになったところで、唐突にバイブの振動が途絶えてしまいました。"
    },
    {
        "message": "　『うぅ……ぁ……』"
    },
    {
        "message": "　また意地悪をしているのかと彼の顔を見ますが、バイブを止めたのは別の理由からだったようです。"
    },
    {
        "message": "　さっきまでは感じていて気が付きませんでしたが、廊下から人の話し声が聞こえてきたのです。"
    },
    {
        "message": "　声の感じから、さっき廊下で声を掛けてきた彼女達のようです。"
    },
    {
        "message": "　自分でも抑えられないくらい感じていた私が、そのまま声を上げていたら間違いなく気付かれていたでしょう。"
    },
    {
        "message": "　早く通り過ぎて欲しい……私の頭の中はそれだけで一杯でした。"
    },
    {
        "message": "　『ふぅ……んっ、やぁっ……』"
    },
    {
        "message": "　だからでしょうか。"
    },
    {
        "message": "　私の身体はもどかしさをこらえきれずに、足を勝手に動かしてしまいます。"
    },
    {
        "message": "　一度絶頂間近まで火がついた私には、脚の動きに応じてバイブが擦れるだけでも快感がもたらされてきます。"
    },
    {
        "message": "　溢れ出した愛液はポタポタと滴り落ちるほどの量になっていて、机に染みを作りかねない事態になっています。"
    },
    {
        "message": "　『優等生が教室でこんなことしてるなんて、みんなが知ったらなんて言うかな？』"
    },
    {
        "message": "　彼が私の耳元で囁いた時、この場所が教室ということ、その机の上でいやらしいことに没頭し感じきっている自分の姿、さっきまでは激しい快感に流されて気にする余裕もなかったそれらのことを改めて実感させられました。"
    },
    {
        "message": "　その瞬間、私の頭の中は恥ずかしさやらバイブの擦れる快感やらが一気に押し寄せて混乱してしまったのです。"
    },
    {
        "message": "　『やぁ、そ、そんなこと、い、言わな、はっ、やっ、あっ、あああぁぁぁぁああぁぁぁ！』"
    },
    {
        "message": "　そして、すぐに私の頭の中が真っ白に塗り替えられていくような感覚に襲われました。"
    },
    {
        "message": "　押し寄せてくる快感の波に何も考えられないような感じになり、そのまま机の上でぐったりと脱力したのです。"
    },
    {
        "message": "　私は教室でおま○こにバイブを咥えて、最後は言葉だけでイってしまうようになってしまいました。"
    }
]