[
    {
        "message": "やはり人に見つかるかもしれないという危険は冒せないな。"
    },
    {
        "message": "メールをして呼び出すことにしよう。"
    },
    {
        "message": "俺は早速ノートパソコンを立ち上げ、念のために携帯からもアクセスできるフリーメールアドレスを偽名登録で手に入れると、希更の携帯へとメールした。"
    },
    {
        "message": "『私はおまえを知っている。おまえも夕実と同じ思いをして苦しめばいい。――――長瀬夕実の代理人』"
    },
    {
        "message": "おまえを知っているという言葉に信憑性をつけるために、希更の学園名、学年、クラス、フルネームを書き添え、俺はメールを送信する。"
    },
    {
        "message": "今の時間は……授業中か。"
    },
    {
        "message": "休み時間になって携帯をチェックした時の、おまえのうろたえぶりが楽しみだ。"
    },
    {
        "message": "俺は暗い笑いを浮かべながら、希更の返信がきたらすぐに対処できるように、メーラーのオプション設定で新着メールを５分おきにチェックするように設定しなおした。"
    },
    {
        "message": "と、そのとたん。"
    },
    {
        "message": "新着メールの到着を知らせるアラームの音。"
    },
    {
        "message": "開いた受信トレイには、今しがたメールを送ったばかりの相葉希更の名があった。"
    },
    {
        "message": "『今更何の用よ、売女。ったく、しつこいったらありゃあしない。何が『代理人』よ。どうせ自作自演でしょ。ホント、馬鹿丸出し。白々しいのよ』"
    },
    {
        "message": "開いたメールにそんな言葉が踊っているのを見て、俺は目の前が怒りに真っ赤に染まる。"
    },
    {
        "message": "売女？？"
    },
    {
        "message": "俺のかわいい夕実に向かって、売女とはなんだ？　売女とは。"
    },
    {
        "message": "売女だの、馬鹿だの、好き放題言いやがって。"
    },
    {
        "message": "夕実に対する罪を認めないつもりか？"
    },
    {
        "message": "ふざけるな！"
    },
    {
        "message": "夕実は清純でかわいらしくて、この世のどんな女よりもすばらしい……おまえなんか足元にも及ばない女なんだぞ。"
    },
    {
        "message": "それなのに、それなのに……"
    },
    {
        "message": "やり場のない憤慨に、俺は壁を拳で思いっきり殴りつけた。"
    },
    {
        "message": "激昂した感情がわきあがってくる。"
    },
    {
        "message": "何度かそのまま思いっきり拳を叩きつけた後で、俺はふとあることに気がついた。"
    },
    {
        "message": "そうだ。"
    },
    {
        "message": "今は授業中のはずだ。"
    },
    {
        "message": "まったく身に覚えのないことならば、こんなにもすぐに返信なんか返してこないだろう。"
    },
    {
        "name": "貴城",
        "message": "「ふふふふふ……」"
    },
    {
        "message": "笑いがこみ上げてくる。"
    },
    {
        "message": "そうか、こいつは狂ってるんだ。"
    },
    {
        "message": "夕実の名前を見て、罪の意識に耐え切れず、錯乱しやがった。"
    },
    {
        "message": "それを認めたくないから、わざと夕実をののしることで、自分の罪悪感を拭おうとしているのだろう。"
    },
    {
        "message": "ざまあみろ。"
    },
    {
        "message": "だが、まだまだこれからだ。"
    },
    {
        "message": "これからが本番だ。"
    },
    {
        "message": "おまえがどんなに狂おうとも、それを理由におまえを無罪にすることなどできない。もっともっと追い詰めて、精神を崩壊させてやる。"
    },
    {
        "message": "暗い笑いを浮かべながら、俺はさらに希更を追い詰めてやるべく、新しいメッセージを打ちこもうとした。"
    },
    {
        "message": "と……"
    },
    {
        "message": "再び、新着メールの到着を知らせるアラームの音。"
    },
    {
        "message": "受信トレイを見てみれば、希更からのメールだった。"
    },
    {
        "message": "『登校する度胸もないクセに、一人前に脅迫メールなんて送ってくるな。引きこもり。あんたと同じ思いをして苦しめ？　あんたは好きで男を咥え込んで楽しんだんでしょ。自業自得よ』"
    },
    {
        "message": "『もっとも、あんたみたいな、穴が開いてりゃ何でもいいような男にしか相手にしてもらえない低能女には、自業自得なんて言葉、難しくて理解できないだろうけど』"
    },
    {
        "message": "『ね、読める？　じごうじとくって読むのよ！　覚えておきな』"
    },
    {
        "name": "貴城",
        "message": "「くぅううう……」"
    },
    {
        "message": "悔しい。"
    },
    {
        "message": "夕実を汚されて、熱いものがこみ上げてくる。"
    },
    {
        "message": "なぜこんなことを言える。"
    },
    {
        "message": "なぜこんなにひどいことを？"
    },
    {
        "name": "貴城",
        "message": "「おまえが夕実の何を知っていると言うんだ！」"
    },
    {
        "message": "急に走った足の痛みに、俺は自分で自分の腿を殴りつけている自分に気がついた。"
    },
    {
        "message": "悔しい……"
    },
    {
        "message": "悔しい、悔しい。"
    },
    {
        "message": "夕実は男に体を陵辱されていただけではなく、こんな奴に追い討ちをかけられるように虐められていたのか。"
    },
    {
        "message": "なんで気づくことができなかったのだろう？"
    },
    {
        "message": "なぜ俺は気づいてやれなかったのか。"
    },
    {
        "message": "夕実は死を選ぶまできっとＳＯＳを発していたに違いないのに。"
    },
    {
        "message": "いや、こんな奴にののしられ、誰も……俺でさえも気づいてくれないと悲観したのか。"
    },
    {
        "message": "視界がにじむ。"
    },
    {
        "message": "悔しさのあまり、涙が頬を流れ落ちていた。"
    },
    {
        "message": "夕実はどんな気持ちだったろう。"
    },
    {
        "message": "夕実ならどうメールを返すだろう。"
    },
    {
        "message": "俺は流れる涙もそのままに、キーボードを叩き始めた。"
    },
    {
        "message": "『私が長瀬夕実本人だったとしたら、どうだって言うの？\\n私が今どこで何をしているかなんて、相葉さんにはわからないくせに、なんでそんなことが言えるの？』"
    },
    {
        "message": "夕実として返信を書くと、俺はなぜだか気分が落ち着いていくのを感じた。"
    },
    {
        "message": "夕実からの返信を待ち受けていたのか、希更からすぐにメールが返ってきた。"
    },
    {
        "message": "『居直らないでよ、この泥棒猫！　盗人猛々しいとはこのことよね。自分がしたことを棚にあげて、何を冷静ぶってるのよ。ホント、馬鹿じゃないの？』"
    },
    {
        "message": "自分がしたことを棚にあげてだと？"
    },
    {
        "message": "自分がしたことを棚にあげてるのは、お前の方だろうが。"
    },
    {
        "message": "夕実を虐め、死に追いやったことを正当化するつもりか？"
    },
    {
        "message": "いや、夕実が死んだことさえ自業自得。"
    },
    {
        "message": "自分に虐められるのも夕実に非があるからなのだと、自分がしたことを正当化してやがるんだ。"
    },
    {
        "message": "なんて女だ。"
    },
    {
        "message": "罪の意識に錯乱したのかと思えば、良心のかけらもないクズ女だったとは。"
    },
    {
        "message": "俺はまだ甘かった……"
    },
    {
        "message": "救いを求める夕実を無視したのではなく、こいつははっきりと自分の意思で夕実を死に追いやったのだ。"
    },
    {
        "message": "憤慨する俺の耳に、再び新着メールを知らせるアラームが鳴り響いた。"
    },
    {
        "message": "『文句があるのなら、メールなんかじゃなく、学園にきて直接言ったらどうなの？　あたしがあんたの脅迫なんかに屈すると思ったら、大間違いなんだからね。"
    },
    {
        "message": "また虐めてやるから、来れるものなら来てみろ。このネクラ女！』"
    },
    {
        "name": "貴城",
        "message": "「ぐぅ……」"
    },
    {
        "message": "俺は湧き上がる激情のままに、新しいメッセージを開くと、そのまま俺の悔しい思いや、弾劾を書き連ねようとした。"
    },
    {
        "message": "だが……"
    },
    {
        "message": "かすかに残った理性が俺のその行動を止める。"
    },
    {
        "name": "貴城",
        "message": "「このまま……夕実に成りすましたほうがうまくおびき寄せられるんじゃないのか？」"
    },
    {
        "message": "そう、こいつは夕実を虐めようと思っている。"
    },
    {
        "message": "ということは、人目につかない場所に呼び出してくるに違いない。"
    },
    {
        "message": "それはこちらにとって好都合だ。"
    },
    {
        "message": "人目につかないだけじゃない。激しい口論になったとしても……あるいはそれ以上の、殴る蹴るの暴力沙汰に発展したとしても、誰も来ないような場所を指定してきてくれるはずだ。"
    },
    {
        "message": "俺は懸命に気持ちを落ち着かせると、夕実ならばなんと言ってこいつの呼び出しに答えるだろうかと想像しながら、希更に返信を書いた。"
    },
    {
        "message": "『判ったわ。直接お話しましょう。どこに行けばいいの？』"
    },
    {
        "message": "そして……"
    },
    {
        "message": "すぐに希更から返信が届く。"
    },
    {
        "message": "『今日の放課後、体育館裏の倉庫に来なさいよ。逃げるんじゃないわよ』"
    },
    {
        "message": "ひっかかった。"
    },
    {
        "message": "自分から飛び込んできてくれた馬鹿に自分の身の程を思い知らせる時を思って、俺は幸せな気分で微笑む。"
    },
    {
        "message": "待っているがいい。"
    },
    {
        "message": "夕実が味わった苦しみをおまえにも味合わせてやる。"
    },
    {
        "message": "俺はメーラーを閉じると、出かける準備をするべく、カバンを手に取った。"
    },
    {
        "message": "……………………"
    },
    {
        "message": "…………………………………………"
    },
    {
        "message": "……………………………………………………………………………………"
    },
    {
        "message": "放課後を待って俺は北斗学園の校門をくぐった。"
    },
    {
        "message": "勝手に入り込んだ学園内を歩くのは、誰かに不審人物として見咎められないかとドキドキしたが、努めて堂々と歩いていると、かえって他人の注意をひきつけないものらしい。"
    },
    {
        "message": "まるで私服に着替えた生徒が忘れ物を取りにきたのを見るかのような無関心さで、下校を急ぐ生徒たちは通り過ぎていった。"
    },
    {
        "message": "校門へ向かう波と逆らうように俺は学園の奥に入っていき、希更が指定した体育館裏へと向かった。"
    },
    {
        "message": "ここまで来ると誰の姿も見かけない。"
    },
    {
        "message": "いや、もうすでに学園内には誰も残っていないのではないかと思えるほど、人の気配がなかった。"
    },
    {
        "message": "だからこそ、希更は夕実だと思ってる俺をここへ呼び出したのだろう。"
    },
    {
        "message": "だが、体育館裏に呼び出した張本人である希更の姿はなかった。"
    },
    {
        "message": "ホームルームが長引いてまだ来ていないのだろうか。"
    },
    {
        "message": "いや、倉庫の扉が少し開いている。"
    },
    {
        "message": "どうやらすでに中で待っている、ということか。"
    },
    {
        "message": "俺はゆっくりと遠巻きに倉庫の出入り口がひとつしかない事を確めると、辺りに人影がないことをもう一度確認してから倉庫の中に入った。"
    },
    {
        "message": "マットだのボールだの、体育用具が積み込まれた倉庫は、埃とすえた汗の臭いが充満していて、気持ち悪くなりそうなほどだ。"
    },
    {
        "message": "一応明り取りの窓はあるものの、外に比べれば一気に視界が暗くなり、希更がいるかどうかよくわからない。"
    },
    {
        "message": "俺は暗がりに目を凝らした。"
    },
    {
        "message": "と。"
    },
    {
        "name": "希更",
        "message": "「よく来たわね、この泥棒猫！！」"
    },
    {
        "message": "物陰に隠れていたらしい希更が俺に体当たりをするように襲い掛かってきた。"
    },
    {
        "message": "が、人一人と言ってもたかが女学生一人の体重を支えきれないほど、やわな俺ではない。"
    },
    {
        "message": "すぐに後ろ手に腕をねじり上げ、俺は希更を拘束した。"
    },
    {
        "name": "希更",
        "message": "「いったぁああい。あんた、誰？！　長瀬を出しなさいよ」"
    },
    {
        "name": "貴城",
        "message": "「夕実の代理人だと言っただろう？　夕実本人だと思ったのは、おまえの勝手だ」"
    },
    {
        "message": "そう言いながらますますその腕をねじり上げる。"
    },
    {
        "name": "希更",
        "message": "「くぅううう……痛い、痛いってば。どうせ長瀬の奴があたしにかなわないから、体であんたをたらしこんで送り込んだってところでしょ？　馬鹿じゃないの？」"
    },
    {
        "name": "貴城",
        "message": "「それは自分に言ってるのか？　こんな体勢でそんな口を叩けるなんて、自分が置かれてる状況を理解できない低能ぶりをさらしているだけだと思うが……」"
    },
    {
        "message": "腕をねじり上げられ、うっすらと涙をにじませながらも、ギリギリと憎しみの目で俺を見上げる希更をあざけりながら、俺はズボンの後ろポケットからナイフを取り出した。"
    },
    {
        "message": "とたん、希更の顔色が恐怖に染まる。"
    },
    {
        "name": "希更",
        "message": "「なっ、なに……」"
    },
    {
        "message": "喉元をナイフの切っ先でなで上げてやると、先ほどまでの強気はどこへやら、見苦しいくらい希更はガタガタと体を震わせた。"
    },
    {
        "name": "貴城",
        "message": "「自分の立場がやっと判ったようだな」"
    },
    {
        "name": "希更",
        "message": "「あっ……あたしが、なに……何したって、言うのよ」"
    },
    {
        "name": "貴城",
        "message": "「最初に言ったろう？　おまえも夕実と同じ思いをして苦しめばいい……と」"
    },
    {
        "name": "希更",
        "message": "「そっ、そんな、知らないわ。あれは自業自得……」"
    },
    {
        "name": "貴城",
        "message": "「おまえのほうこそ自業自得だろ。自分でも判ってるんだろう？　ここには誰かが来ることもない。助けがくることはないと」"
    },
    {
        "name": "希更",
        "message": "「くぅううう……」"
    },
    {
        "name": "貴城",
        "message": "「おまえは夕実を虐めることが目的で、夕実に助けが来ない場所を選んだんだ。その立場が変われば、今度はおまえが助けを呼ぶことができない」"
    },
    {
        "name": "貴城",
        "message": "「自業自得以外の何があると？」"
    },
    {
        "name": "希更",
        "message": "「あっ、あたしは……いっ、痛い！！」"
    },
    {
        "message": "さらに続けようとした口答えを腕をねじ上げることで防いで、俺は低い笑い声を立てた。"
    },
    {
        "name": "貴城",
        "message": "「低能な女だな。そんなに痛い目にあうのが好きか？」"
    },
    {
        "name": "希更",
        "message": "「あうぅううう……」"
    },
    {
        "message": "ギリギリと腕をねじり上げながら、喉元のナイフをまるで突き立てるかのように動かしてやると、もう言葉らしい言葉を発することもできず、希更はぶんぶんと首を横に振った。"
    },
    {
        "name": "貴城",
        "message": "「ならばおとなしくしてるんだ。いい子にしてりゃあ、これ以上痛い目にあわずにすむ。いいな？」"
    },
    {
        "message": "わざとらしいまでに淡々と耳元で囁いてやると、希更の首は今度は縦に振られる。"
    },
    {
        "message": "希更の態度に満足して腕を緩めてやると、希更はもがいて、するりと俺の腕の中から逃げ出した。"
    },
    {
        "message": "その際に微かにナイフの先端が皮膚を引っかいたような気がしたが、皮一枚だけだったらしく、血は流れていない。"
    },
    {
        "message": "ただ、そうだと言われてみればわかる程度のちょっとひっかいたような痕が首に残っているだけだ。"
    },
    {
        "name": "貴城",
        "message": "「なんだ、やっぱり痛い目にあうのが好きなのか？」"
    },
    {
        "name": "希更",
        "message": "「けい、警察を……」"
    },
    {
        "message": "ガタガタ震えながら必死にスカートのポケットから携帯を取り出し、折りたたまれたそれを開く。"
    },
    {
        "message": "だが、その指は激しく震えていて、うまくボタンを押せないようだ。"
    },
    {
        "name": "貴城",
        "message": "「警察を呼ぶ気か？　いいさ、呼ぶがいい。だが、おまえがしゃべるのと、このナイフがおまえを切り裂くの、どっちが早いだろうな？」"
    },
    {
        "message": "その言葉に、希更はびくっとして、ますます手元が狂ってしまう。"
    },
    {
        "name": "希更",
        "message": "「いっ、イヤァアアアアア！　ちかっ、ちかよら……近寄らないでぇ！！」"
    },
    {
        "message": "ずいっと一歩近づけば、怯えのあまりすくみあがってしまっている希更も一歩後ずさりをする。"
    },
    {
        "message": "その様があまりにもひ弱な獲物の動きを連想させて、男の狩の本能をひどく刺激した。"
    },
    {
        "name": "貴城",
        "message": "「どうした？　呼んでいいんだぞ」"
    },
    {
        "name": "希更",
        "message": "「いやっ。イヤッ！　ちか、近づかないで。あたし……あたし何もしてない。何も……キャァアア！」"
    },
    {
        "message": "俺の一挙一動から目が離せないまま、後ろも見ずに後ずさりをしたものだから、足元に無造作に置かれていたマットに足を取られ、希更はまるでダイブをするようにマットの上へ転倒した。"
    },
    {
        "message": "その衝撃で携帯が希更の手から離れ、逆に俺の足元へと転がってくる。"
    },
    {
        "name": "希更",
        "message": "「いやっ！」"
    },
    {
        "message": "それが唯一の救いだと、起き上がるのもそこそこに希更が携帯へと手を伸ばしたとき、俺は希更の喉元にナイフを突きつけた。"
    },
    {
        "name": "希更",
        "message": "「ひっ！」"
    },
    {
        "name": "貴城",
        "message": "「神は俺に味方してくれるようだな」"
    },
    {
        "message": "絶望に染まっていく希更の顔。"
    },
    {
        "message": "俺はその顔を愉快な気分で見下ろした。"
    },
    {
        "message": "さて、どうする？"
    }
]