[
    {
        "message": "　ある日、あたしはお兄ちゃんに呼び出されました。"
    },
    {
        "message": "　お兄ちゃんと言っても、本当のお兄ちゃんじゃありません。"
    },
    {
        "message": "　同じ部の仲良くしている先輩のお兄さんで、あたしは前からその人――お兄ちゃんのことが好きでした。"
    },
    {
        "message": "　最近お兄ちゃんと会えなくて寂しかったから、お兄ちゃんから会いたいって電話があった時は、飛び上がっちゃいそうなくらい嬉しかったです。"
    },
    {
        "message": "　お兄ちゃんは先輩と離れて暮らすようになっていました。"
    },
    {
        "message": "　『待ってたよ。まあ、上がってよ』"
    },
    {
        "message": "　ドキドキしながら玄関の呼び鈴を押すと、お兄ちゃんが笑顔で出迎えてくれました。"
    },
    {
        "message": "　久しぶりに見るお兄ちゃんの顔は少し痩せたみたいで、ちゃんと食べているのか心配になりました。"
    },
    {
        "message": "　新しいお兄ちゃんの部屋に入るのは初めてでした。"
    },
    {
        "message": "　思っていたより奇麗に片付いているというか、殺風景な部屋に少しビックリしていると、お兄ちゃんに押し倒されてしまいました。"
    },
    {
        "message": "　お兄ちゃんの手には大きなナイフが握られています。"
    },
    {
        "message": "　え……？　ええ……？　なんでお兄ちゃんがあんなもの持ってるの……？"
    },
    {
        "message": "　『もう、お兄ちゃんったら、どうしたの？』"
    },
    {
        "message": "　あたしは何かの冗談だと思って笑いました。"
    },
    {
        "message": "　きっとお兄ちゃんはあたしを驚かせようとしてるんだって。"
    },
    {
        "message": "　お兄ちゃんがあたしにそんなひどいことするわけないし、すぐに退いて笑いながらビックリしたか聞いてくるに決まってるよね。"
    },
    {
        "message": "　怖いけどあたしはそう信じてました。"
    },
    {
        "message": "　でもお兄ちゃんはあたしの服を脱がせはじめたのです。"
    },
    {
        "message": "　『ねえ、お兄ちゃん？』"
    },
    {
        "message": "　あれ、何でおにいちゃんそんなことしてるの？　冗談なんだよね？"
    },
    {
        "message": "　目の前で起こっていることを隠すように、涙が溢れてきて視界を滲ませていきました。"
    },
    {
        "message": "　あたしが信じられないと思っているうちに、どんどん服は脱がされて下着だけになってしまいました。"
    },
    {
        "message": "　お兄ちゃんに見られちゃう……"
    },
    {
        "message": "　恥ずかしくてお兄ちゃんの目から隠そうにも、ナイフが怖くてあたしの身体は動きません。"
    },
    {
        "message": "　こんなことをするだなんて、目の前にいるのがお兄ちゃんの姿をした別の人のようです。"
    },
    {
        "message": "　そうしているうちにブラジャーも取られて、あたしのおっぱいが丸出しになっちゃいました。"
    },
    {
        "message": "　いつかお兄ちゃんに見せることになったらいいなと思ってたけど、こんなふうな見せ方はイヤなの。"
    },
    {
        "message": "　そう思うとあたしは暴れるように抵抗していました。"
    },
    {
        "message": "　『やだ、お兄ちゃんやめてよぉ！　やだ、やだぁぁぁぁぁ！！』"
    },
    {
        "message": "　泣きながら手足をバタつかせていると、お兄ちゃんはイラついたようにナイフを突きつけてきました。"
    },
    {
        "message": "　『ひっ……！』"
    },
    {
        "message": "　目の前で光る刃物がとても怖くて、あたしは抵抗をすることもできなくなりました。"
    },
    {
        "message": "　怖くて動けないあたしから、お兄ちゃんはパンティを脱がせました。"
    },
    {
        "message": "　まだ生えてなくて子供っぽいアソコを見られてしまいます。"
    },
    {
        "message": "　この先どうするのかは、もう体験している子から聞いて知っています。"
    },
    {
        "message": "　いつかはあたしもお兄ちゃんと……と夢見ていたけど、こんな形で実現するなんて。"
    },
    {
        "message": "　『あ、あの……お兄ちゃん……』"
    },
    {
        "message": "　あたしは怖いのも忘れてお兄ちゃんにお願いしました。"
    },
    {
        "message": "　『お願い、痛いのはいや……。あたし、お兄ちゃんだったらいいから、だから……』"
    },
    {
        "message": "　初めての相手がお兄ちゃんなのは嬉しいけど、やっぱり優しくしてほしいから。"
    },
    {
        "message": "　でもお兄ちゃんは返事をしてくれませんでした。"
    },
    {
        "message": "　そしてズボンから大きくなったおち○ちんを取り出しました。"
    },
    {
        "message": "　あれが男の人の……"
    },
    {
        "message": "　あんな大きいのが本当にあたしの中に入るのかな。"
    },
    {
        "message": "　『あっ……んん……』"
    },
    {
        "message": "　あたしのアソコにお兄ちゃんのおち○ちんが当てられました。"
    },
    {
        "message": "　そしてそのままあたしの中に入り込もうとしてきます。"
    },
    {
        "message": "　『んぁっ！　お兄ちゃん痛いよぉ！』"
    },
    {
        "message": "　あたしのアソコは濡れてなくて、身体が裂かれるような痛みが伝わってきます。"
    },
    {
        "message": "　しかしお兄ちゃんは躊躇うことなく、さらにあたしの中に入ってこようとしました。"
    },
    {
        "message": "　『ぐうっ！？　あ゛あ゛あ゛あ゛あ゛あああああぁぁぁぁ！！！　いたいいたいいたいぃぃぃぃぃぃぃ！！！』"
    },
    {
        "message": "　さっきよりも激しい痛みに悲鳴を上げてしまいました。"
    },
    {
        "message": "　濡れてなかったアソコを暖かいものが流れるのを感じます。"
    },
    {
        "message": "　どこか裂けちゃって血が出たのかも……"
    },
    {
        "message": "　『あがっぅぁああぁぁぁぁっっ……！！！　ひぐ、うぐぅぅぅっっ！！！』"
    },
    {
        "message": "　でもお兄ちゃんは痛がるあたしには構わずに腰を押し進めてきます。"
    },
    {
        "message": "　『―――――――――――――――！！！！！』"
    },
    {
        "message": "　何かをブツリと破ったような感覚のあと、さっきまでとは比べ物にならない激痛があたしを襲いました。"
    },
    {
        "message": "　すぐにその激痛の原因が思い当たりました。"
    },
    {
        "message": "　あたしの処女、お兄ちゃんに奪われたんだ……"
    },
    {
        "message": "　意識が飛びそうなほどの激痛の中、そのことはあたしの心を温かくしました。"
    },
    {
        "message": "　形はともかく、大好きなお兄ちゃんに処女を捧げられたんだから。"
    },
    {
        "message": "　『ひぎっ！！！　がっあぁぁぁ！！！　あぁぁぐぅぅぅぅっ！！！』"
    },
    {
        "message": "　でもあたしのささやかな感動を壊そうとするように、お兄ちゃんは無理矢理腰を動かします。"
    },
    {
        "message": "　その度にあたしは身体の芯を槍か何かで貫かれているような激痛に襲われます。"
    },
    {
        "message": "　そして激痛が絶え間なく続くうち、あたしの意識はいつのまにか闇に沈んでいました。"
    },
    {
        "message": "　抵抗をしているうちに、お兄ちゃんは諦めたのかあたしに椅子に座るよう言ってきました。"
    },
    {
        "message": "　『え……？　う、うん……』"
    },
    {
        "message": "　あのまま無理矢理犯されてしまうのも何かイヤだったので大人しく座ります。"
    },
    {
        "message": "　そうするとお兄ちゃんはあたしのパンティを脱がそうとしてきました。"
    },
    {
        "message": "　『いやぁ！　やめてよお兄ちゃん！』"
    },
    {
        "message": "　あたしはまた抵抗をしますが、お兄ちゃんにナイフで脅かされると何も出来なくなります。"
    },
    {
        "message": "　ナイフの腹で顔をピシピシと叩かれた時は、怖くてお漏らししちゃいそうになってしまいました。"
    },
    {
        "message": "　パンティを脱がされ、恥ずかしくて手で隠そうとしても許されません。"
    },
    {
        "message": "　お兄ちゃんにじっくりアソコを見られて、あたしは恥ずかしさの余り泣き出してしまいました。"
    },
    {
        "message": "　そしてお兄ちゃんはあたしに、誰かとエッチしたことがあるかと聞いてきました。"
    },
    {
        "message": "　あたしはお兄ちゃんのことが好きなのに……お兄ちゃんはあたしが他の人とそんなことしてる子に見えてたの……？。"
    },
    {
        "message": "　そう考えるとさらに悲しくなってきてしまいました。"
    },
    {
        "message": "　『えっ！？　そ、そんな……こと……言えない……』"
    },
    {
        "message": "　口ごもりましたが、お兄ちゃんはそれを許さず、答えるよう強制してきます。"
    },
    {
        "message": "　『うぅ、無い……です……』"
    },
    {
        "message": "　こんなこと言うなんて恥ずかしいのに……"
    },
    {
        "message": "　するとお兄ちゃんは嬉しそうに、デジタルカメラであたしの処女膜を撮影しておこうと言い出しました。"
    },
    {
        "message": "　『やだ、やだ！　お兄ちゃんお願い！　やめて！！』"
    },
    {
        "message": "　嫌がるあたしに構わず、お兄ちゃんはデジカメであたしを撮影しました。"
    },
    {
        "message": "　全裸のあたしをくまなく……クリトリスまで撮影されてしまいました。"
    },
    {
        "message": "　『うっく…ひどいよお兄ちゃん……どうしてこんなことするの……？』"
    },
    {
        "message": "　あたしの知ってるお兄ちゃんはもっと優しくて、こんなひどいことする人じゃなかったのに……"
    },
    {
        "message": "　するとお兄ちゃんは、判らないのならあたしは一生このままだと言ってきました。"
    },
    {
        "message": "　『そ、そんな！？　お兄ちゃんの事怒らせるようなことしたなら謝るから！　だから…だからやめてぇ……』"
    },
    {
        "message": "　あたしは必死に謝りました。"
    },
    {
        "message": "　でもお兄ちゃんはあたしを許そうとしてくれません。"
    },
    {
        "message": "　どうすればお兄ちゃんに許してもらえるか、うろたえるあたしにお兄ちゃんが顔を寄せてきます。"
    },
    {
        "message": "　『ふぁっ！？　やぁ……うぅ……』"
    },
    {
        "message": "　お兄ちゃんが……あたしの首を舐めてきました。"
    },
    {
        "message": "　突然の行動にあたしは軽いパニックになってしまいました。"
    },
    {
        "message": "　『あ、お兄ちゃんだめぇ……んん……！』"
    },
    {
        "message": "　お兄ちゃんはそのままあたしのおっぱいを舐めたり揉んだりしてきました。"
    },
    {
        "message": "　あたしの身体は好きな人に弄られて素直に気持ち良いと感じてしまっています。"
    },
    {
        "message": "　『くぅ……はぁ、だめぇ……はぅぅ……』"
    },
    {
        "message": "　身体のあちこちを舐められているうちに自然に声が出てしまいます。"
    },
    {
        "message": "　お兄ちゃんはそれを見逃さず、あたしに感じているのか聞いてきました。"
    },
    {
        "message": "　『え！？　そ、そんなことないよ！』"
    },
    {
        "message": "　感じているのを知られるのが恥ずかしくて一生懸命に否定しました。"
    },
    {
        "message": "　でもお兄ちゃんの方が一枚上手で、あたしのアソコに手で触ってきました。"
    },
    {
        "message": "　『はぅ、あっ！　や、だめぇ…！』"
    },
    {
        "message": "　敏感な場所を不意に触られてやっぱり声が出てしまいます。"
    },
    {
        "message": "　そしてその手があたしの目の前に持ってこられました。"
    },
    {
        "message": "　お兄ちゃんの指の間で愛液が糸を引いています。"
    },
    {
        "message": "　『うぅ……』"
    },
    {
        "message": "　その光景がいやらしくて恥ずかしいので、思わずあたしは目をそらしました。"
    },
    {
        "message": "　お兄ちゃんはあたしを変態だと罵りながら、身体を触り続けてきます。"
    },
    {
        "message": "　恥ずかしいのに気持ち良くてどうしようもないうちに、あたしの身体に変化が起きました。"
    },
    {
        "message": "　おしっこがしたくなってしまったのです。"
    },
    {
        "message": "　恥ずかしくてトイレに行かせてくださいなんて言えないし……"
    },
    {
        "message": "　でもこのままじゃ気持ちよくって我慢できなくなっちゃうし……"
    },
    {
        "message": "　あたしが葛藤しているうちに、お兄ちゃんの手はあたしのアソコに触れてきました。"
    },
    {
        "message": "　『あぁ、だめぇ！　おしっこ出ちゃうよぉ……！！』"
    },
    {
        "message": "　しかしお兄ちゃんの指は止まることなくあたしの中に入ってきます。"
    },
    {
        "message": "　『ひゃっ！　だめ！　だめぇ！　出ちゃうぅぅぅ！！　いやぁ、見ないでぇぇ……』"
    },
    {
        "message": "　いきなりの刺激にびっくりして我慢の限界をあっさりと超えてしまいました。"
    },
    {
        "message": "　おしっこがお兄ちゃんの手を汚しながら、勢い良く飛んでいきます。"
    },
    {
        "message": "　『はぁ、はぁ、うぅぅぅ……んんぁ、はああぁぁぁぁっっ……！！！』"
    },
    {
        "message": "　我慢していたものを解放する快感に、あたしはつい達してしまいました。"
    },
    {
        "message": "　お兄ちゃんの部屋でおしっこ漏らしちゃった……"
    },
    {
        "message": "　しかもおしっこ手にかけちゃったし……お兄ちゃんに嫌われちゃう……"
    },
    {
        "message": "　絶頂の中であたしはだんだん気持ちが沈んでいきます。"
    },
    {
        "message": "　お兄ちゃんはそんなあたしの姿をデジカメで写真に撮っていきます。"
    },
    {
        "message": "　『うぁ、いやぁぁ……！　くぅぅ、撮らない……でぇ……！』"
    },
    {
        "message": "　お兄ちゃんにお漏らししたことを罵られて、あたしは絶望感から泣き出してしまいました。"
    },
    {
        "message": "　しかしお兄ちゃんはそんな姿も写真に撮っていくのです。"
    },
    {
        "message": "　『酷いよお兄ちゃん……こんなこと……なんで、恥ずかしいのに……』"
    },
    {
        "message": "　お兄ちゃんに見られただけで恥ずかしすぎるのに、写真に撮るなんて……"
    },
    {
        "message": "　うずくまって泣いているあたしを、何かつぶやいたお兄ちゃんが抱きかかえました。"
    },
    {
        "message": "　え、ええ、これはお姫様だっこ……？"
    },
    {
        "message": "　思いも寄らない事態に混乱していると、ベッドに運ばれて押し倒されました。"
    },
    {
        "message": "　『あっ、えっ？　きゃぁ！？』"
    },
    {
        "message": "　あたしを押さえながらお兄ちゃんは、ズボンの中から大きなおち○ちんを取り出しました。"
    },
    {
        "message": "　お兄ちゃんが何をする気なのか、すぐに判りました。"
    },
    {
        "message": "　いつかはお兄ちゃんと……って思ってたけど。"
    },
    {
        "message": "　『そんなの入らない……だからやめて……！』"
    },
    {
        "message": "　初めて見るおち○ちんの大きさに、あたしは怖くなってしまいました。"
    },
    {
        "message": "　でもお兄ちゃんは、構わずにあたしのアソコにおち○ちんを押し込んできます。"
    },
    {
        "message": "　『うっ、くぅ……痛いぃぃ……！』"
    },
    {
        "message": "　身体を裂くような痛みが異物感と一緒に襲ってきました。"
    },
    {
        "message": "　ぎりぎりとお兄ちゃんがあたしの中に入ってきます。"
    },
    {
        "message": "　『ふぅ、はっ……くぅぅ、抜いて、抜いてよお兄ちゃん……！！』"
    },
    {
        "message": "　思わずお兄ちゃんにお願いします。"
    },
    {
        "message": "　しかし終わったら抜いてやるとだけ言って、さらに腰を押し付けてきます。"
    },
    {
        "message": "　『そん……なぁ、はぁ、はぁ、うっ、くぅ……！』"
    },
    {
        "message": "　そうしているうちに、お兄ちゃんのおち○ちんがあたしの中で何かに当たっているのが感じました。"
    },
    {
        "message": "　あたしの初めての証がお兄ちゃんに奪われようとしてる……"
    },
    {
        "message": "　こうなることは夢見てたけど、こんなのはいやだよお兄ちゃん……"
    },
    {
        "message": "　『いやぁ……お兄ちゃん、もう、ゆるし……てぇ……！』"
    },
    {
        "message": "　でもお兄ちゃんはゆっくりとおち○ちんを進めてきました。"
    },
    {
        "message": "　『あぎぃ、いたぁぁいぃぃぃ……！！　はぁ、うぐあぁぁぁぁ……！！』"
    },
    {
        "message": "　ゆっくりと処女膜が破られていきます。"
    },
    {
        "message": "　その度にあたしの身体を激痛が貫いていきました。"
    },
    {
        "message": "　激痛に耐え切れず、救いを求めてお兄ちゃんの方を見ると、あたしの苦しむ姿をデジカメで撮っているのに気がつきます。"
    },
    {
        "message": "　『あっ！？　いやぁ！　撮らないで、いやぁ！！』"
    },
    {
        "message": "　耐えかねて身体ごと顔を隠すように捻りました。"
    },
    {
        "message": "　『いっ、痛いぃぃ……！　はぁ、はぁ……くぅぅ……！！』"
    },
    {
        "message": "　途端にその動きがアソコに伝わって、痛みが強くなってしまいました。"
    },
    {
        "message": "　痛みに脅えて動くことのできないあたしとは違って、お兄ちゃんは腰を動かそうとしてきます。"
    },
    {
        "message": "　『はぐっ、あぁ！　いやぁ、動かないでぇ……！』"
    },
    {
        "message": "　お兄ちゃんに揺さぶられるたび、頭のてっぺんまで突き抜けるような痛みが襲ってきます。"
    },
    {
        "message": "　でも、そのうちに痛さだけじゃないことに気が付きました。"
    },
    {
        "message": "　挿入された痛みに紛れて、お兄ちゃんに突かれると気持ち良くなってきます。"
    },
    {
        "message": "　『あ、ふぁぁ、は、あぁ、くぅぅ……う、うぅん……ん！』"
    },
    {
        "message": "　だんだんと痛みよりも快感の方が強くなってきました。"
    },
    {
        "message": "　お兄ちゃんはあたしが変態だから感じるんだろうと言ってきます。"
    },
    {
        "message": "　そんな酷いこと言われているのに……なんで？　なんで気持ち良いの……？"
    },
    {
        "message": "　『あっあぁ、いや、あ、んんっ！　感じてなん、かぁ、あぁ、変態なんかじゃ、ないもん……！』"
    },
    {
        "message": "　でもお兄ちゃんに罵られ、突き上げられるたびに、気持ちよくなっちゃう……"
    },
    {
        "message": "　あたしのアソコからは愛液がたくさん湧いてきて、破瓜の血も流されちゃってました。"
    },
    {
        "message": "　お兄ちゃんはもらしたみたいに感じてるなって言いながら責め立ててきます。"
    },
    {
        "message": "　『いや、いやぁ、そんなこと、なひぃっ！　あたし、ちがっ、あぁ、感じて、なぁ、あぁぁっ！！』"
    },
    {
        "message": "　もうあたしは気持ちよすぎて"
    },
    {
        "message": " ろ れつ"
    },
    {
        "message": "呂律が回らなくなっていました。"
    },
    {
        "message": "　そんなあたしにとどめを刺すように、お兄さんがいっそう激しく腰を動かしてきます。"
    },
    {
        "message": "　『あぁぁぁ、あぁ、はぁ、あああぁぁぁぁぁぁぁぁっっっっ！！！！』"
    },
    {
        "message": "　その快感に耐え切れず、あたしはまたイってしまいました。"
    },
    {
        "message": "　するとお兄ちゃんもプルプルと震え、あたしの中に暖かい物が弾けました。"
    },
    {
        "message": "　すぐにそれが何か想像がつきました。"
    },
    {
        "message": "　お兄ちゃん、あたしの中でイっちゃったんだ……"
    },
    {
        "message": "　『あっ……お兄ちゃんの、はぁ、中いっぱい……あ、ふぁ……』"
    },
    {
        "message": "　絶頂の激しさでぼーっとしていると、お兄ちゃんはまたあたしを写真に撮っていました。"
    },
    {
        "message": "　これからもお兄ちゃんの言うことを聞かないと写真をばらまくと言われました。"
    },
    {
        "message": "　なんでこんなことになっちゃったのかな……"
    },
    {
        "message": "　あたし、お兄ちゃんのこと好きだったのに……"
    },
    {
        "message": "　付き合ってたら写真なんか撮られなくても、お兄ちゃんの言うこと聞くのに……"
    }
]