[
    {
        "message": "　学園で、彼は私をモデルに絵を描くと言い出しました。"
    },
    {
        "message": "　ヌードモデルだと言われましたが、私は躊躇うことなく服を脱ぎました。"
    },
    {
        "message": "　私が素直に従うので、彼は私が何かを企んでいるのではないかと思ったようです。"
    },
    {
        "message": "　私はただ彼に償いたかったのですが……"
    },
    {
        "message": "　言われるままに机の上に座りましたが、彼の思っているポーズとは違うらしく、大きく足を開かされました。"
    },
    {
        "message": "　机に乗っておま○こを突き出しているような体勢です。"
    },
    {
        "message": "　『あぁ……こ、こんな格好……は、恥ずかしい……もし、誰か来たら……』"
    },
    {
        "message": "　羞恥に加えて、もしこんな姿を誰かに見られでもしたらと考えただけで、鼓動が速まってきます。"
    },
    {
        "message": "　彼はスケッチブックに鉛筆を走らせながら、私の姿を凝視してきます。"
    },
    {
        "message": "　彼の目線が大きく開かれた足の付け根に向けられているのを感じると、変な気分になってきました。"
    },
    {
        "message": "　『んぅ……』"
    },
    {
        "message": "　おま○こを凝視されていると考えてただけで、胸が高鳴ったような感じになってしまうだなんて。"
    },
    {
        "message": "　彼はリュックサックからローターを取り出すと、私のクリトリスにあてがいました。"
    },
    {
        "message": "　『ひぃう……んっ、んんっ』"
    },
    {
        "message": "　敏感な肉芽に細かな振動を加えられて、思わず声が上がってしまいます。"
    },
    {
        "message": "　快感からつい身体を動かしてしまいそうになるのを、必死で耐えました。"
    },
    {
        "message": "　『んくっ、あん、や、やっ！』"
    },
    {
        "message": "　しかし、そんな抵抗もむなしく、やがて耐え切れずに身体を動かしてしまいました。"
    },
    {
        "message": "　すると彼はスケッチブックを机に叩きつけ、私を怒鳴ってきます。"
    },
    {
        "message": "　『あ……す、すいません』"
    },
    {
        "message": "　その剣幕におののきながら謝りますが、彼は私にはお仕置きが必要だと言ってローターの振動を強めました。"
    },
    {
        "message": "　『ひぃぅっ！　そんなぁっ！　つ、つよすぎぃっ！　ますぅっ！』"
    },
    {
        "message": "　既に充血しているクリトリスに、容赦なく激しい振動が加わって、快感がまるで電流のように伝わってきます。"
    },
    {
        "message": "　彼はガクガクと震えそうになる私を見据えながら、描き終わるまでじっとしているように命令しました。"
    },
    {
        "message": "　『んんぅっ！　くぅ！　やぁっ！　あうぅっ！』"
    },
    {
        "message": "　歯を食いしばって快感に翻弄されそうになるのを懸命に耐えますが、どうしても声は漏れてしまいます。"
    },
    {
        "message": "　彼はもう鉛筆は手にしておらず、私の姿を楽しそうに眺めています。"
    },
    {
        "message": "　すると、彼は突然私にそう囁いてきました。"
    },
    {
        "message": "　『誰か男子が来たみたいだぜ』"
    },
    {
        "message": "　この教室は普段使われている教室なので、誰か来ても不思議ではありません。"
    },
    {
        "message": "　『んっ！　んん～っ！　んぅっ！　んんっ！』"
    },
    {
        "message": "　上がりそうになった声を、咄嗟に口を閉ざして抑えようとしました。"
    },
    {
        "message": "　しかし、どうしても押し殺しきれなかった声が漏れ出てしまいます。"
    },
    {
        "message": "　そうしているうちに、私の耳にも男子の声が聞こえてきました。"
    },
    {
        "message": "　『サッカー部に入ればモテると思ったんだよ』"
    },
    {
        "message": "　『単純なヤツだな～お前。サッカー部入っただけでモテるんなら、世の男子は今頃みんなサッカー部に入ってるぜ』"
    },
    {
        "message": "　聞こえてくる話の内容から察して、どうやら部活帰りの男子達のようです。"
    },
    {
        "message": "　どうかこの教室の学生じゃありませんように……！"
    },
    {
        "message": "　私は心の中で必死に祈りました。"
    },
    {
        "message": "　もし教室でこんなことをしているのを見つかったら、一緒になって犯されてしまうかもしれません。"
    },
    {
        "message": "　そんなのだけはイヤでした。"
    },
    {
        "message": "　しかし心のどこかでは、乱暴に犯される自分を想像して興奮してしまう自分に気が付いていました。"
    },
    {
        "message": "　そんなことを考えただけで、私のおま○こはじゅんと奥から愛液が湧き出してしまうのです。"
    },
    {
        "message": "　こんなに自分に淫乱の素質があっただなんて、今まで思いもしませんでした。"
    },
    {
        "message": "　クリトリスを襲う振動と相まって私はもう絶頂間近まで昂ぶってしまいました。"
    },
    {
        "message": "　でも、ここでイって、嬌声を抑え切れなかったらバレてしまうかもしれない……"
    },
    {
        "message": "　『んっく！　んむぅ！　くうぅ……っ！』"
    },
    {
        "message": "　私は身体を震わせながら、必死に絶頂を迎えないように耐えていました。"
    },
    {
        "message": "　愛液はもう机をベタベタに汚すほど滴っています。"
    },
    {
        "message": "　すると、彼が学生達ならもう通り過ぎていったと教えてくれました。"
    },
    {
        "message": "　『はぁっ！　イ、イク！　もうイクッ！　いやあああぁぁぁあああぁぁぁっ！！』"
    },
    {
        "message": "　その瞬間、今まで抑えてきた理性のタガが外れ、私は絶頂へと達してしまったのです。"
    },
    {
        "message": "　我慢してきた分その快感はいつになく強いもので、身体を激しく揺らしてしまうほどでした。"
    },
    {
        "message": "　頭の中を絶頂後の真っ白な世界が覆っている中、シャッターを切る音が聞こえてきました。"
    },
    {
        "message": "　見ると彼はこんなに動くようなモデルは使えないと言いながら、私の淫らな姿を撮影していました。"
    },
    {
        "message": "　私はどこまでいやらしくなっていってしまうのでしょうか……？"
    }
]