[
    {
        "message": "　その日の彼の要求は、私に勉強を教えさせろということのようでした。"
    },
    {
        "message": "　彼は私の部屋に入って辺りをざっと見回すと、興味をなくしたようにそのまま床に座り込みました。"
    },
    {
        "message": "　私の部屋は女の子らしい物の無い部屋なので、つまらなく見えたのかもしれません。"
    },
    {
        "message": "　そして彼が机の上に並べ始めた物は、私の知る限り勉強道具とは思えない物ばかりでした。"
    },
    {
        "message": "　ロープにテープ、ローター、バイブには男性器を模したものにさらに突起が２つ生えていました。"
    },
    {
        "message": "　『そ、それを使って勉強ですか……』"
    },
    {
        "message": "　思わず息を呑みながら確認します。"
    },
    {
        "message": "　しかし、彼はあっさりと肯定してみせると、私に服を脱ぐよう求めてきました。"
    },
    {
        "message": "　彼の言うことを聞かないといけないので、恐る恐る制服を脱いでいきます。"
    },
    {
        "message": "　『あ、あぁ……』"
    },
    {
        "message": "　男の人の目の前で肌を晒していく羞恥と、“勉強道具”を使うことへの期待で吐息が漏れてしまいました。"
    },
    {
        "message": "　下着姿になったところでこれでいいか確認を求めたら、やっぱりというか下着も全部脱ぐように言われました。"
    },
    {
        "message": "　服を脱いでいく様子をじっくりと眺められているのは、とても恥ずかしかったです。"
    },
    {
        "message": "　さらに私は……自分のスタイルに自信が持てないので、余計に恥ずかしさが増していました。"
    },
    {
        "message": "　『そ、それで、これからどうすれば……？』"
    },
    {
        "message": "　手で胸と股間を隠しながらそう尋ねると、椅子に座るように指示されました。"
    },
    {
        "message": "　そして椅子のひじ掛けに両足をロープで固定されてしまいました。"
    },
    {
        "message": "　足は閉じることが出来なくなり、椅子の前にしゃがみ込んでいる彼の目にはおま○こが丸見えになっているはずです。"
    },
    {
        "message": "　そのことに気付くと、恥ずかしさの余り顔が熱くなってくるのを感じました。"
    },
    {
        "message": "　これはどうやら私が逃げ出さないための準備のようです。"
    },
    {
        "message": "　私は彼が次に何をするのかと思っていると、彼はローターとテープを手に取りました。"
    },
    {
        "message": "　『んっ！　つめたいです』"
    },
    {
        "message": "　乳首にローターが触れた時、そのひんやりとした感覚に声を上げてしまいました。"
    },
    {
        "message": "　しかし彼は構わずにテープでローターを左右の乳首に固定します。"
    },
    {
        "message": "　そしてそのままローターのスイッチが入れられました。"
    },
    {
        "message": "　『んぁっ、ひゃうぁぁぁぁ』"
    },
    {
        "message": "　ブルブルとローターが振動をはじめ、乳首から小刻みな刺激が伝わってきました。"
    },
    {
        "message": "　振動に何とか慣れようと耐えていると、彼から一冊の教科書を手渡されました。"
    },
    {
        "message": "　開かれたページには枕草子が書かれています。"
    },
    {
        "message": "　ローターに耐えながら枕草子を朗読しろということのようです。"
    },
    {
        "message": "　『はぁ……はい』"
    },
    {
        "message": "　息をつきながら返事します。"
    },
    {
        "message": "　ローターが絶えず震えているとはいえ、これくらいなら何とか耐えることができそうです。"
    },
    {
        "message": "　『はぁ、はるは……んっ、あけぼのぉ……よう……よう、しろく……んぁっ、なり……ゆく……やまぎわ、ああぁぁっっ！』"
    },
    {
        "message": "　読み始めてすぐに、彼は隠し持っていたバイブを私のおま○こに突き刺してきました。"
    },
    {
        "message": "　羞恥とローターの刺激で少しは濡れていましたが、潤いが足りないのに無理矢理挿入されたので抵抗は大きくなってしまいます。"
    },
    {
        "message": "　結果、脳に伝わってくる刺激も強いものになります。"
    },
    {
        "message": "　さらに彼は挿入しながらバイブのスイッチを入れてきました。"
    },
    {
        "message": "　膣内をバイブが掻き乱していきます。"
    },
    {
        "message": "　『はくぅっ！　こっ、これじゃあっ！　よっ、読めません！』"
    },
    {
        "message": "　両乳首とおま○こから伝わってくる快感に襲われて、教科書を落とさないようにするだけでも大変です。"
    },
    {
        "message": "　ただ身体は快感に敏感に反応し、膣内には愛液が湧きはじめてくるのが感じられました。"
    },
    {
        "message": "　しかし襞はバイブにまるで吸い付くように絡み付いてバイブの抽送を妨げようとします。"
    },
    {
        "message": "　それがまた大きな刺激を呼んで私を翻弄していくのです。"
    },
    {
        "message": "　『ふぐぅっ！　つ、強すぎぃっ！　ますぅっ！　うぅんっ！』"
    },
    {
        "message": "　彼が手にしたバイブを縦横無尽に繰り出していくうちに、愛液はどんどん溢れてきて、彼の手にまで滴っていきそうなくらいです。"
    },
    {
        "message": "　『やぁ……あっ……す、すこしっ、んっ……ぁ、あかりてぇ……む、むらさきだちたるぅっ！』"
    },
    {
        "message": "　ローターの小刻みで緩やかともいえる刺激と、バイブの激しくて力強い刺激。"
    },
    {
        "message": "　２種類の異なった刺激は、まるで大波小波のように私を揺さぶり、昂ぶらせていきます。"
    },
    {
        "message": "　私はそんな快感の波に翻弄されつつも、必死に枕草子を読んでいきます。"
    },
    {
        "message": "　しかし、抑えきれない嬌声と乱れる呼吸に邪魔をされて、読み進める速度は遅々たるものになってしまいます。"
    },
    {
        "message": "　『あぅぅぅっ！　くぅ、くものぉっ！　ほそく、たなびきぃっ！　たるぅっ！』"
    },
    {
        "message": "　彼は私の膣内から一度バイブを引き抜くと、今度は根元まで一気に突き立てるように挿入してきました。"
    },
    {
        "message": "　バイブが根元まで入ったために、さらに２つの突起がそれぞれクリトリスとアナルを刺激してきます。"
    },
    {
        "message": "　両乳首と膣内とクリトリスとアナルを責め立てられ、押し寄せる快感は激しすぎるものになりました。"
    },
    {
        "message": "　『はあぁ……な、なつはぁっ……よるぅ……つ、つきのぉ、ころはぁ……さらなりぃ』"
    },
    {
        "message": "　彼の手がバイブから離れ、快感の波は少しだけゆるやかになったので、息をつきながら読み続けました。"
    },
    {
        "message": "　すると彼はデジタルカメラを構えて、私の身体を正面から捉えたアングルで撮影しようとしていたのです。"
    },
    {
        "message": "　『はぅっ、や、やめてくださぃっ！』"
    },
    {
        "message": "　思わず声を上げてしまいましたが、彼は構わずにシャッターを切ってきます。"
    },
    {
        "message": "　それだけではなく、彼は写真を学校に張り出そうかとまで言い出してきました。"
    },
    {
        "message": "　『いやぁっ！　だっ、だめぇっ！　あっ、イクぅっ！　ああアアアアァァァァァッ！』"
    },
    {
        "message": "　羞恥心が限界まで煽られたショックから、私はついイってしまいました。"
    },
    {
        "message": "　『あぅっ！　いああっ！　ぬ、抜いてっ！　止めてぇっ！』"
    },
    {
        "message": "　絶頂直後で敏感になっている膣内を容赦なくバイブが掻き乱し続けて、その刺激の激しさから私の口からは悲鳴にも似た懇願が上がります。"
    },
    {
        "message": "　しかし彼は、勉強中に教科書を放り出した罰だと言ってバイブを抜こうとはしません。"
    },
    {
        "message": "　『あああっ！　お、おかしくぅっ！　なっちゃっ！　アアア……きゃあぅっ！』"
    },
    {
        "message": "　ただただ強烈に刺激され続けて、私は何も考えられなくなってしまいました。"
    },
    {
        "message": "　覚えているのは、膣内をえぐるように動くバイブから、絶え間なく激しい快感が襲ってきていたことぐらいです。"
    },
    {
        "message": "　『んきゅっ！　アッ、アッ、アッ……くひぃッ！　きゅうぅっ！』"
    },
    {
        "message": "　私はだんだんと声を上げる体力も無くなっていき、快感を受け入れるだけになっていきました。"
    },
    {
        "message": "　何度も小さな絶頂に襲われるうち、消耗していったようです。"
    },
    {
        "message": "　『はひっ！　きゃひぃっ！　はぁっ……ウアアアァァァァァァァアアァァァッ！』"
    },
    {
        "message": "　最後に一際大きな絶頂の波が私を襲い、そこで私の意識は途切れました。"
    },
    {
        "message": "　再び気が付いた時には室内に彼の姿は無く、拘束を解かれた私の足元には異臭を漂わせる水溜りが出来ていました。"
    },
    {
        "message": "　何度も達して最後には失神したせいとは言え、まさかこの年でお漏らしをしてしまうだなんて……"
    }
]