[
    {
        "message": "　あの男に電話で呼び出されたあたしは、撮られた写真を取り戻すために指定された公園に向かいました。"
    },
    {
        "message": "　本当は逢うのも怖かったです。"
    },
    {
        "message": "　けれどいくら自分を痛めつけても、証拠の写真が残っている限りまだあの男に脅迫されるだけだ。"
    },
    {
        "message": "　力づくでも写真を奪い返してやる。"
    },
    {
        "message": "　そう思って勇気を振り絞っていきました。"
    },
    {
        "message": "　けれど、その選択が間違っていたことをあたしはすぐに思い知ったのです。"
    },
    {
        "message": "　あの男は嫌がるあたしを公園のトイレ……それも男子トイレに連れ込むと、すぐに個室に押し込めました。"
    },
    {
        "message": "　そして汚らしい自分のち○ぽを取り出すと、あたしにしゃぶれと命じました。"
    },
    {
        "message": "　あたしは即座にイヤだと言いましたが、男はかまわずあたしの口に突っ込んできたのです。"
    },
    {
        "message": "　しゃぶれと言われてもあたしは男のち○ぽなんてしゃぶったこともないし、第一汚らしくて早く口から出したいと思いました。"
    },
    {
        "message": "　それが逆にあの男を興奮させたみたいで、あたしの口の中でどんどんち○ぽが大きくなっていきます。"
    },
    {
        "message": "　しかもなんかヘンな味のする液まで出てきました。"
    },
    {
        "message": "　あたしは嫌がって暴れましたが、男があたしの頭を押さえ込んで逃げることはできません。"
    },
    {
        "message": "　逆に以前撮った写真をばら撒いてやると脅してきました。"
    },
    {
        "message": "　悔しくて涙が出てきそうになりました。"
    },
    {
        "message": "　けれどここで泣いても男を喜ばせるだけです。"
    },
    {
        "message": "　あたしは仕方なく、これはアイスキャンディーだと自分に言い聞かせてち○ぽを舐めることにしました。"
    },
    {
        "message": "　けれど当然ながら男を満足させられなかったらしく、男はあたしの髪を掴むと強引にあたしの頭を動かしたのです。"
    },
    {
        "message": "　喉の奥まで男のち○ぽが入ってきました。"
    },
    {
        "message": "　『ゲホゲホゲホ……』"
    },
    {
        "message": "　あたしは咳き込み、男を拒絶しましたがそのことがますます男を喜ばせているようです。"
    },
    {
        "message": "　思わず噛み切ってやろうかと言う考えがあたしの脳裏に浮かびました。"
    },
    {
        "message": "　そして男のち○ぽに歯を立てたとたん、思いっきり髪を引っ張られます。"
    },
    {
        "message": "　それから『お前は口をあけてるだけの穴だけでいい。』男はそう言いました。"
    },
    {
        "message": "　心のどこかが壊れる音が聞こえます。"
    },
    {
        "message": "　確かにあたしを人間扱いしてはいない。"
    },
    {
        "message": "　そう思ってはいましたが、憎いはずの男からでもはっきり言われると、ショック以外の何ものでもありませんでした。"
    },
    {
        "message": "　遠慮もなしに口の中へ、いえ、喉の奥にまで突き立てられる男のち○ぽ。"
    },
    {
        "message": "　けれどあたしは何も感じませんでした。"
    },
    {
        "message": "　いいえ、体は確かに今にも息が止まりそうな息苦しさと痛みを感じていましたが、ただそれだけ……"
    },
    {
        "message": "　口の中でどんどん大きくなっていき、喉奥まで届くようになった男のち○ぽが、いっそこのまま呼吸を止めてくれないかと思いました。"
    },
    {
        "message": "　しかし体は少しでも男のモノが口の中から出て行くたびに、新しい空気を求めて呼吸してしまいます。"
    },
    {
        "message": "　そのたびに大きく咳き込んで、それがますます男を興奮させているようでした。"
    },
    {
        "message": "　とうとうあたしの頭を抱え込むようにしてより激しくあたしの頭を動かしながら、自分の腰も動かしてきます。"
    },
    {
        "message": "　『ぐぅううう……』"
    },
    {
        "message": "　自分があげているうめき声を、あたしは他人の物のように聞いていました。"
    },
    {
        "message": "　いえ、聞いてる事だけしかできませんでした。"
    },
    {
        "message": "　息苦しさと、喉の奥を突かれる痛みと、激しく揺さぶられる頭と、反射的な嘔吐感でもう何がなんだかわからなくなって、人形のように男のなすがままになるしかあたしにはできません。"
    },
    {
        "message": "　早く終わって欲しい……"
    },
    {
        "message": "　そればかりを願っていました。"
    },
    {
        "message": "　そして……"
    },
    {
        "message": "　『イクぞ』"
    },
    {
        "message": "　私にはその時の男の言葉の意味がわかりませんでした。"
    },
    {
        "message": "　けれどそれと同時に喉奥に飛び込んできたヘンな液体を無理やり飲み込まされ、解放されたとき鼻を突くイヤな臭いと後味が、あたしを襲ってきます。"
    },
    {
        "message": "　思わず吐き出すあたしに、男は『キッタネー女だな』と言ってきました。"
    },
    {
        "message": "　『サイテー！』"
    },
    {
        "message": "　あたしは反射的に答えていました。"
    },
    {
        "message": "　自分の体の中のどこにそんな勇気があったのか、叫んでから自分でも驚いたほどです。"
    },
    {
        "message": "　けれど自分が男を怖がっていることを知られてはいけない。"
    },
    {
        "message": "　そう思う危機感が、あたしにそういう態度を取らせているということだけはわかっていました。"
    },
    {
        "message": "　男はそれが面白くなかったのか、それともあたしの強がりがバレているのか、床に吐いたばかりの精液の上にあたしの顔を押し付けました。"
    },
    {
        "message": "　『わかってるのか？　お前は俺の便所なんだよ』"
    },
    {
        "message": "　『なっ……馬鹿なこと言わないで！』"
    },
    {
        "message": "　そうあたしは自分が反論していたのを聞いています。"
    },
    {
        "message": "　でも……"
    },
    {
        "message": "　こんなに穢れたあたしは人間ですらないのかもしれない……そんな思いがあたしを支配しました。"
    },
    {
        "message": "　こんなに穢れたあたしはどうやったら元のような綺麗な体に戻れるというのでしょう。"
    },
    {
        "message": "　まるであたしの中に汚らしい怪物が住み着いてしまったかのようです。"
    },
    {
        "message": "　どうしたらこの怪物を追い出して、人間に戻れるのでしょう。"
    },
    {
        "message": "　その答えが出るまで、あたしはまた今夜も自分を罰してしまいそうです。"
    },
    {
        "message": "　けれどあたしの舐め方があまりにもヘタだったからでしょうか。男はイラだったようにあたしにち○ぽのしゃぶり方を教えてきました。"
    },
    {
        "message": "　無理やり両手にち○ぽを握らせて、手でこすりあげながら舐めろというのです。"
    },
    {
        "message": "　そんなことはできない。"
    },
    {
        "message": "　あたしはすぐに断ろうとしました。"
    },
    {
        "message": "　けれど男は卑劣にも、以前撮った写真をあたしへの脅迫材料に使ってきたのです。"
    },
    {
        "message": "　あたしは仕方なく、男の言う通りにしました。"
    },
    {
        "message": "　『ペロペロ……ペチャペチャ……』"
    },
    {
        "message": "　男のち○ぽを舐めている自分の舌が出してる音が、すごく気になります。"
    },
    {
        "message": "　こんな時間ならば確かに公園自体に人があまり来ないだろうし、ましてやトイレに来る人なんてもっと少ないだろうとは思いました。"
    },
    {
        "message": "　でも、それでも確実に誰も来ないなんて保証はどこにもないのですから。"
    },
    {
        "message": "　それに……男の指図どおりに舐めたり手でさすったりしてるうちに、男のち○ぽがどんどん大きくなってきたんです。"
    },
    {
        "message": "　もちろん小さい時にお父さんと一緒にお風呂に入ったことがあるから、一度もち○ぽを見たことがないなんて言いません。"
    },
    {
        "message": "　でもこんなに大きくなるなんて、想像したことがありませんでした。"
    },
    {
        "message": "　そしてこんな大きなのがあたしの中に入ったことがあるなんて……"
    },
    {
        "message": "　『こんなデカイち○ぽを見るのは初めてか？　お前がデカクしてるんだぞ』"
    },
    {
        "message": "　まるであたしの心を読んだかのように男が言ってきました。"
    },
    {
        "message": "　あたしは内心ドキリとしながら、憎まれ口を叩いてしまいます。"
    },
    {
        "message": "　『馬鹿じゃないの』"
    },
    {
        "message": "　そう答えながら、もっと大きくなるのかと思いました。"
    },
    {
        "message": "　保健体育の時間で男性器は勃起するものだと言う知識はありましたが、こんなに大きくなるなんてとてもじゃないけれど信じられません。"
    },
    {
        "message": "　そう、自分の手や口でしてなかったら、もっと信じてなかったです。"
    },
    {
        "message": "　『手だけじゃしゃぶることにならないぞ』"
    },
    {
        "message": "　そう言われて仕方なくと言うように男のち○ぽをしゃぶりました。"
    },
    {
        "message": "　正直に言えば、ヘンな味がする液が出てたし、臭いだってあまりいいものとは言えません。"
    },
    {
        "message": "　でも自分のどこかが興奮し始めてるのを感じました。"
    },
    {
        "message": "　どこが、なんてはっきりとは言えませんが、試合前のゾクゾクするような感覚にすごく似てるけれども、それとはまったく違う興奮です。"
    },
    {
        "message": "　このままもっと大きくなったらどうなるんだろう？"
    },
    {
        "message": "　そんな好奇心と言ったらいいのかよくわからないものが、あたしを突き動かしてました。"
    },
    {
        "message": "　だって信じられないことに舐めれば舐めるほど、しごけばしごくほど男のち○ぽは大きくなっていくのです。"
    },
    {
        "message": "　そしてヘンな味の液がダラダラと垂れてきました。"
    },
    {
        "message": "　もう自分の唾液なのか、男の出した液なのかわからないくらいベトベトになってきました。"
    },
    {
        "message": "　やがて男のち○ぽがビクビクと震え始めた時、男はあたしの頭を撫でてきました。"
    },
    {
        "message": "　『初めてにしちゃうまい』とかなんとか褒めてくれたような気がします。"
    },
    {
        "message": "　でも恥ずかしい話なんですが、あたしはその時男のち○ぽを舐めることをやめられませんでした。"
    },
    {
        "message": "　そしてわざと音を立ててやったほうが、ち○ぽがビクビクと喜んでくれるのがわかりました。"
    },
    {
        "message": "　なんだかそれが嬉しくなり始めたとき、男はあたしからち○ぽを取り上げました。"
    },
    {
        "message": "　何をする気なんだろう？　そう思ったとき、男は自分のベルトを取って、あたしの両手を後ろ手に縛り上げたのです。"
    },
    {
        "message": "　切った左腕の傷がズキンと痛みました。"
    },
    {
        "message": "　『いっ、痛い！　何するのよ』"
    },
    {
        "message": "　あたしは思わずそう叫んでいました。"
    },
    {
        "message": "　けれど男は褒美をやるとか言いながら、私のブラウスのボタンを引きちぎるように外し始めたのです。"
    },
    {
        "message": "　見られちゃいけない。"
    },
    {
        "message": "　本能的にそう思いました。"
    },
    {
        "message": "　けれどベルトに拘束されたあたしに何が出来るというのでしょう。"
    },
    {
        "message": "　男はたやすくブラジャーをずらし、あたしが興奮してる証として乳首がたっていることを指摘してきました。"
    },
    {
        "message": "　けれどあたしは一生懸命否定しました。"
    },
    {
        "message": "　すると男は今度はパンティを脱がし始めたのです。"
    },
    {
        "message": "　『いやぁあああ！！』"
    },
    {
        "message": "　あたしは思いっきり抵抗しました。"
    },
    {
        "message": "　けれどあたしの秘密はたやすく暴かれてしまいました。"
    },
    {
        "message": "　そう、男のち○ぽを舐めているうちに、あたしは興奮のあまり自分のおま○こが濡れてきているのがわかっていたのです。"
    },
    {
        "message": "　だから脱がされたくなかったのに、その秘密はもう白日の下に曝されてしまいました。"
    },
    {
        "message": "　男はすぐにあたしが濡れてることを指摘してきましたが、それでもあたしは必死に否定しました。"
    },
    {
        "message": "　認めるわけにはいかない。"
    },
    {
        "message": "　そう思ったからです。"
    },
    {
        "message": "　けれどその答えが、男にとっては面白くなかったようでした。"
    },
    {
        "message": "　あたしが濡れてないのならば、たやすく入るわけがないと言って、あたしを膝の部分で抱えあげて、便器に腰を下ろした自分の上に跨らせたのです。"
    },
    {
        "message": "　そしてそのまますぐにあたしのおま○こを貫いてきました。"
    },
    {
        "message": "　『いやぁあああ！！』"
    },
    {
        "message": "　あたしはさっきと同じ悲鳴をあげていました。"
    },
    {
        "message": "　でも自分でもわかっていました。"
    },
    {
        "message": "　さっきあげた悲鳴は、秘密がバレるのを恐れる悲鳴。"
    },
    {
        "message": "　そして今度の悲鳴は、膣の一番奥まで男のち○ぽでいっぱいにしてもらった、喜びの悲鳴だと言うことを。"
    },
    {
        "message": "　男はあたしを馬鹿にしてきました。"
    },
    {
        "message": "　『ち○ぽが欲しくてたまらなかったのか』とか、あたしのおま○こが『スケベま○こだ』とか。"
    },
    {
        "message": "　あたしはそのたびに否定の言葉を口にしてたと思います。"
    },
    {
        "message": "　思いますと言うのは、実を言うと男に貫かれてる間、そして揺さぶられている間、自分でも何を言ってるのかわからなかったんです。"
    },
    {
        "message": "　おま○こから這い登ってくるというか、腰から這い登ってくる何かが頭の中を真っ白にしようとしていて、何がなんだかよくわかりませんでした。"
    },
    {
        "message": "　男のち○ぽでも一番太い部分があたしの中のどこかをこすりあげたとき、男のち○ぽがあたしの中でますます大きくなったのを感じました。"
    },
    {
        "message": "　そして舐めていた時と同じように、ビクビクと大きく震えだしたことも。"
    },
    {
        "message": "　『イクぞ』"
    },
    {
        "message": "　男がそう叫びました。"
    },
    {
        "message": "　言葉の意味はよくわかりませんでしたが、もう少しでこの何かよくわからないものがもうすぐ頭を真っ白にしてくれるというのに、その終わりを告げる言葉だということだけはわかりました。"
    },
    {
        "message": "　『もっと、もっとしてぇ！！』"
    },
    {
        "message": "　あたしはそう叫んでいました。"
    },
    {
        "message": "　でも男はあたしの言うことを聞いてくれませんでした。"
    },
    {
        "message": "　何か物凄く熱い物が、あたしの奥深くにぶちまけられました。"
    },
    {
        "message": "　そしてあたしの中で何度かビクンビクンと震えると、あんなに大きかったものが急速に小さくなっていくのです。"
    },
    {
        "message": "　驚いているあたしを床の上に放り出すと、『欲しいのか？』と馬鹿にするようにいいながら、もう一度自分のち○ぽを私の口元に突き出してきました。"
    },
    {
        "message": "　『馬鹿じゃないの？　誰があんたのなんか……』"
    },
    {
        "message": "　体の中で暴れる何かを必死に抑えつけながら、あたしは否定しました。"
    },
    {
        "message": "　ここで肯定したら、あたしはあたしじゃなくなる。"
    },
    {
        "message": "　そう思ったからです。"
    },
    {
        "message": "　男はそれでもからかってきましたが、最後はあたしの言い分を認めてくれました。"
    },
    {
        "message": "　そしてあたしを無視して自分の身支度を始めたようでした。"
    },
    {
        "message": "　ようでした、と言うのは男のことなど見てなかったからです。"
    },
    {
        "message": "　あたしはあたしの中の怪物と戦うことで必死でした。"
    },
    {
        "message": "　自分が本当に穢れた物であると思いました。"
    },
    {
        "message": "　理不尽にレイプしておきながら、悪びれることなく脅迫してくるような男に好き勝手にされてるのに、それを喜んでる自分がいることが許せなくて。"
    },
    {
        "message": "　それなのに本当はあのち○ぽに貫かれたがってるのです。"
    },
    {
        "message": "　男が自分の身支度を終え、最後にあたしを拘束していたベルトを外したとき、何の拍子かむき出しのままにされていた胸にベルトが当たりました。"
    },
    {
        "message": "　『はぁん』"
    },
    {
        "message": "　思わず声が漏れました。"
    },
    {
        "message": "　抑え付けていた怪物が、もっと、もっとと暴れ始めます。"
    },
    {
        "message": "　でもそれに気づかなかったようで、男はのんきに『どうした？』と聞いてきました。"
    },
    {
        "message": "　『あんたには関係ない』そう答えるのがあたしの精一杯でした。"
    },
    {
        "message": "　けれど男は嘲笑して言うのです。"
    },
    {
        "message": "　『ベルトが胸に当たっただけで感じるなんて、淫乱女にも程があるよな』と。"
    },
    {
        "message": "　男は気づいていたのです。"
    },
    {
        "message": "　あたしが一生懸命自分の中の怪物と戦っていたことを。"
    },
    {
        "message": "　そして……"
    },
    {
        "message": "　その怪物の名前を。"
    },
    {
        "message": "　淫乱。"
    },
    {
        "message": "　あたしの中で暴れる怪物はそういう名前でした。"
    },
    {
        "message": "　あたしはどうやったらその怪物をあたしの中から追い出すことができるのでしょう。"
    },
    {
        "message": "　そしてあたしはどうやったら元の綺麗な体に戻れるのでしょう。"
    },
    {
        "message": "　答えが出ない限り、あたしは今夜もあたし自身を罰しなければならないようです。"
    },
    {
        "message": "　パターンを選択してください。\\n"
    },
    {
        "message": "舐め方を指図する"
    },
    {
        "message": "強引に喉の奥にねじ込む"
    }
]