[
    {
        "message": "俺は更なる恥辱と屈辱を罰として与えるべく、個室で愛梨を便座の上に座らせると大きく開脚した格好で固定した。"
    },
    {
        "name": "愛梨",
        "message": "「うっぅぅ……も、もぅ……許してください」"
    },
    {
        "name": "貴城",
        "message": "「いいや、駄目だ。お前には徹底的な仕置きが必要だ」"
    },
    {
        "name": "愛梨",
        "message": "「そ、そんな、私は何もしていません！」"
    },
    {
        "name": "貴城",
        "message": "「全てを決めるのは俺だ。お前の意見なんて犬のクソほどの価値も無いんだ。その肉体はなすがままのおもちゃなんだよ！」"
    },
    {
        "name": "愛梨",
        "message": "「ぅぅぅ……」"
    },
    {
        "message": "冷酷な俺の言葉に、愛梨は死刑宣告を受けたかのように絶望してうなだれる。"
    },
    {
        "message": "それでも俺はお構いなしに用意してきたローターとバイブを愛梨の秘所と乳首に固定した。"
    },
    {
        "name": "愛梨",
        "message": "「いや、お願い……もうこんなの嫌。わ、私の身体が壊れてしまいます」"
    },
    {
        "name": "貴城",
        "message": "「痴漢で感じる変態女の身体なんて元から壊れているんだよ！」"
    },
    {
        "message": "必死に許しを請う愛梨の言葉をはね付け、俺はスイッチを入れた。"
    },
    {
        "name": "愛梨",
        "message": "「ひぃっぁっぁっぁっぁぁぁぁ」"
    },
    {
        "message": "激しい振動が局部を刺激して、愛梨は身悶える。"
    },
    {
        "message": "バイブがアナルとクリトリスを同時に強烈に揺さぶり、ローターが乳首を振動させた。"
    },
    {
        "name": "愛梨",
        "message": "「ひぃぅ、ひぅ、ひぃぅいぁっぁっあっあっああ」"
    },
    {
        "message": "快感に耐え切れず、愛梨の膣から愛液がシャワーのように溢れ出す。"
    },
    {
        "message": "懸命に身体を動かして、強烈な刺激から逃れようとするが、完全に固定された状態でそれも叶わない。"
    },
    {
        "message": "全身を刺激する激しい快感に喘ぎながら身悶えるしか、愛梨には術が無かった。"
    },
    {
        "name": "愛梨",
        "message": "「ひぃ、ひぃっふぅ、ふぅっぁぁっ、あっふぅ、んっぁ、んっぁっあああっひぃっひぃ」"
    },
    {
        "message": "俺はそんな痴態を面白おかしく眺めながら、用意してきたテジカメで撮影していく。"
    },
    {
        "name": "愛梨",
        "message": "「んっあ、んっひ、うっうっああ、いっぁぁぁ」"
    },
    {
        "message": "フラッシュに反応して必死に首を横に振って拒むが、口から発せられる言葉は声にならない。"
    },
    {
        "message": "ただひたすらに快感に酔いしれた喘ぎ声と化していた。"
    },
    {
        "name": "貴城",
        "message": "「おいおい、喜ぶのは結構だが、そんなに大声を出すと外にまる聞こえだぜ？　変態女の野外バイブオナニーショウ、実況中継か？」"
    },
    {
        "name": "愛梨",
        "message": "「いぁ、いぁっ、あっひいっぃぃぃっあああ」"
    },
    {
        "message": "涙を流して身体をぶるぶると震わせては、痴態を写されるたびに拒絶するような態度を示す。"
    },
    {
        "message": "今の愛梨にはそれが精一杯の抵抗だった。"
    },
    {
        "name": "愛梨",
        "message": "「ふぅっあっ、んっあ、うっんぁぁぁっ……ひっい、っひぃぃぃっあああっんぁぁぁ」"
    },
    {
        "message": "だがそれも５分ほど続いただけで、すぐに完全に理性は消失していた。"
    },
    {
        "message": "涎をたらし、愛液を噴水のように撒き散らし、何度も絶頂に達して、愛梨は全身を大きく仰け反らす。"
    },
    {
        "name": "愛梨",
        "message": "「ぅっあっ、うっあっ、うっぁぁぁっぁぁ……ひぃっぃひっぃぃぃぃっいっああっあっああっひぃぃぃ」"
    },
    {
        "message": "俺はそんなになってもスイッチを切ることはなく、ただひたすらに撮影を続けた。"
    },
    {
        "message": "果たして愛梨は何度絶頂したのだろうか。"
    },
    {
        "name": "愛梨",
        "message": "「ひっぃくぅぁ……あああっひぃぃぃぃ………」"
    },
    {
        "message": "愛梨は一心不乱に全身で快感を味わいつくし、遂には白目を剥いて失神した。"
    },
    {
        "name": "貴城",
        "message": "「この写真をみんなが見たら、なんていうだろうな」"
    },
    {
        "message": "それでも俺はスイッチを切らずにそのまま放置して、その場を後にした。"
    }
]