[
    {
        "message": "電話をかけ、希更を呼び出すことにした。"
    },
    {
        "message": "非通知でかけたにもかかわらず、意外にも希更はコール３回で電話に出る。"
    },
    {
        "message": "まるで俺からの電話を待ち構えていたような反応にほくそえみながら、俺は用件を切り出した。"
    },
    {
        "name": "貴城",
        "message": "「今からすぐ、公園に来い」"
    },
    {
        "name": "希更",
        "message": "「だっ、誰があんたの指図なんて……馬鹿じゃないの？」"
    },
    {
        "name": "貴城",
        "message": "「ほう、名乗ってもいないのに。俺が誰だか判ってるのか？」"
    },
    {
        "name": "希更",
        "message": "「わっ、忘れられるわけ、ないでしょ。もういい加減にして！　あたしのことは放っておいて！！」"
    },
    {
        "name": "貴城",
        "message": "「俺が優しくしてるうちに、その態度は改めたほうがいいんじゃないのか？」"
    },
    {
        "name": "希更",
        "message": "「くっ……どうせ、写真をばら撒くとか、そういうテイノーなこと言うんでしょ？」"
    },
    {
        "name": "貴城",
        "message": "「そうとは言ってないが……お前が是非そうして欲しいと言うのなら、リクエストに答えてやるよ。今から１時間後だ。」"
    },
    {
        "name": "希更",
        "message": "「ちょっ……」"
    },
    {
        "message": "希更の抗議の声を最後まで聞きもせずに、俺は電話を切った。"
    },
    {
        "message": "俺が公園についたのは、希更に指定した時間よりも１０分ほど遅れてのことだった。"
    },
    {
        "message": "出ようとした時に叔父に呼び止められたものだから、俺が見積もった時間よりも時間がかかってしまったのだ。"
    },
    {
        "message": "気性の激しい希更のことだ。"
    },
    {
        "message": "きっとすっぽかすか、遅刻するか、はたまたもう帰ってしまっただろうと思っていたのだが……"
    },
    {
        "message": "予想に反して希更はそこにいた。"
    },
    {
        "message": "ひどく不安げな顔で、携帯電話を見たり、辺りを見回したりしている。"
    },
    {
        "message": "何も知らない奴が見たら、まるで初めてのデートで待ち合わせをしているかのように思うだろう。"
    },
    {
        "message": "そのわりにはその顔色はひどく青ざめ、これから愛しい男とのデートというにはかけ離れている顔つきをしているが。"
    },
    {
        "message": "ただ、最初に希更を陵辱した時にはなかった左腕の包帯が気になった。"
    },
    {
        "message": "遠目だからよくはわからないが、たった今巻いて出てきましたと言わんばかりに真新しい。"
    },
    {
        "message": "これが夕実だとしたら、夕実がどんなに誤魔化そうとしてもリストカットをしたのではないかと心配するところだが……"
    },
    {
        "message": "こんなに気が強くて、人一人を死に追いやっても罪悪感すら抱いていないような女が、そんなことをするわけがない。"
    },
    {
        "message": "その怪我が何によるものだかわからないが、その包帯が『私はこんなに苦しんだよ、お兄ちゃん』という夕実の叫び声のように感じて、俺は希更への怒りを新たにした。"
    },
    {
        "message": "奥歯をギリギリとかみ締める。"
    },
    {
        "message": "だが、すぐに襲い掛かろうとする自分を押さえつける理性だけは働かせて、俺は希更の前に姿を現した。"
    },
    {
        "name": "貴城",
        "message": "「ほぉ、感心だな。ちゃんと来るとは思わなかったよ」"
    },
    {
        "message": "声をかけられるまで俺にまったく気づかなかったらしく、希更は俺に対する嫌悪感を全身で示すかのように体を一瞬すくませる。"
    },
    {
        "name": "貴城",
        "message": "「（少しは自分の態度を改めることを覚えたらしいな。）」"
    },
    {
        "message": "そう俺が思ったのもつかの間。"
    },
    {
        "message": "ここで気を飲まれたら負けだとでも思い直したのか、すぐに俺をきつく睨みつけてきた。"
    },
    {
        "name": "希更",
        "message": "「こんなことをして、ただで済むと思ってるの？」"
    },
    {
        "name": "貴城",
        "message": "「ただで済むと思ってたら、口止めの写真を撮ると思うか？」"
    },
    {
        "name": "希更",
        "message": "「くっ……」"
    },
    {
        "name": "貴城",
        "message": "「そしてお前はここに来た。それが事実だろ？」"
    },
    {
        "name": "希更",
        "message": "「ふざけないで！　あたしはあんたから写真を取り戻すだけに来たんだから」"
    },
    {
        "name": "貴城",
        "message": "「俺に力で勝てるとでも？」"
    },
    {
        "name": "希更",
        "message": "「そんなの、やってみなきゃわからないじゃない。返して！！　さもなければ、警察に訴えてやるわ」"
    },
    {
        "name": "貴城",
        "message": "「警察、警察って……警察が何をしてくれるっていうんだ！！」"
    },
    {
        "message": "希更の言葉は、俺の逆鱗に触れた。"
    },
    {
        "message": "もし警察が何かをしてくれるというのであれば、夕実を死に追い込んだ奴らを罰してくれるはずだ。"
    },
    {
        "message": "けれど警察は何もしてくれない。"
    },
    {
        "message": "だから俺が夕実を死に追い込んだ希更を罰するのだ。"
    },
    {
        "message": "希更は俺の怒鳴り声に、一瞬、ビクリと体を震わせたが、それでもキツイ目をして黙って俺を見返している。"
    },
    {
        "message": "その強気な態度が、俺の嗜虐心に火を点けた。"
    },
    {
        "name": "貴城",
        "message": "「言いたければ言えばいいじゃないか。でも言えない。そして言ったところで何もしてくれない。だからお前はここへ来た。そうだろう？」"
    },
    {
        "name": "希更",
        "message": "「ばっ、馬鹿じゃないの？　マジであんた、頭おかしいわ」"
    },
    {
        "name": "貴城",
        "message": "「俺がおかしいのはとうにわかってるだろ？　それなのにここへ来たって言うことは……俺に犯られたいんだろ？　淫乱女」"
    },
    {
        "name": "希更",
        "message": "「馬鹿なこと言わないでよ。あたしは写真を返してもらいに来ただけ。それだけよ」"
    },
    {
        "name": "貴城",
        "message": "「力づくで？　俺に力で敵わないってことは、最初の時に充分、身に染みたと思ったが……そうじゃないのなら、もう一度教えてやる必要があるな」"
    },
    {
        "message": "俺が冷たくニヤリと笑うと、さすがに強気な表情を崩さなかった希更の顔に不安が横切る。"
    },
    {
        "message": "それを興味深く見ながら、俺はどうしてやろうかと思いをめぐらせた。"
    }
]