[
    {
        "message": "　授業中、あたしは大好きな憧れの友達の彼氏を寝取った女からメールを受け取り、放課後に体育倉庫に呼び出すことにしました。"
    },
    {
        "message": "　はっきり言って最近不登校になってホッとしてたのに、何を勘違いしたのかあたしを逆恨みしているようです。"
    },
    {
        "message": "　だから決着をつけるために本人のクセに『代理人』と名乗っている彼女を呼び出したのですが……"
    },
    {
        "message": "　現れたのは見知らぬ男でした。"
    },
    {
        "message": "　戸惑うあたしを男は後ろ手に腕をねじり上げ、更にナイフを取り出して脅迫してきたのです。"
    },
    {
        "message": "　『お前も同じ思いをして苦しめばいい……』"
    },
    {
        "message": "　そう言ってきました。"
    },
    {
        "message": "　何のことだかあたしに身に覚えはありません。"
    },
    {
        "message": "　確かにその馬鹿女は友達の彼氏を寝取っただけで飽き足らず、ネットアイドルだかなんだか知りませんが、不特定多数の男とセックスしてる写真をネットに曝してるような女でしたが、あたしがそんな写真をネットに公開したわけではないし、それが原因で彼女は不登校になったようですが、あたしの責任ではないはずです。"
    },
    {
        "message": "　けれど男はあたしに責任があるように言いました。"
    },
    {
        "message": "　そしてどうやら彼女と同じ目にあわせる……つまり、あたしをレイプする気のようです。"
    },
    {
        "message": "　誰にも邪魔されないように、体育倉庫を指定したのはあたしのほうですが、まさかこんなことになるとは……"
    },
    {
        "message": "　普段は男子にさえ男勝りと敬遠されるほど、気の強いあたしですが、ナイフを突きつけられた恐怖に身がすくんで何もすることができませんでした。"
    },
    {
        "message": "　けれどスキを見て男から逃げ出すことに成功すると、あたしは携帯を取り出して警察を呼ぶと男を逆に脅しました。"
    },
    {
        "message": "　なのに男はそれを脅しとは取らなかったようです。"
    },
    {
        "message": "　『警察が来るのとこのナイフがお前を切り裂くの、どっちが早いだろうな？』"
    },
    {
        "message": "　そう言ってあたしを更に脅してきます。"
    },
    {
        "message": "　あたしは男から逃げ出そうと思わず後ずさりをしました。"
    },
    {
        "message": "　けれど、それがいけなかったようです。"
    },
    {
        "message": "　足元にあったマットに気づかず、あたしは思いっきり転んでしまいました。"
    },
    {
        "message": "　そしてその衝撃で携帯もあたしの手から離れてしまいました。"
    },
    {
        "message": "　あたしは一生懸命起き上がろうとしましたが、男はあたしの喉元にナイフを突きつけました。"
    },
    {
        "message": "　『神は俺に味方してくれるとよ』"
    },
    {
        "message": "　男は勝手なことを言います。"
    },
    {
        "message": "　そんな神は悪魔に決まってる！"
    },
    {
        "message": "　そう叫びたかったのですが、ナイフの刃が後数ミリ動いただけで喉を切られそうな状態では叫ぶことさえできません。"
    },
    {
        "message": "　『おとなしくしないと、今度はザクリと行くぞ』"
    },
    {
        "message": "　そう言いながら男はあたしの喉にナイフの刃を押し当てました。"
    },
    {
        "message": "　冷たく、恐ろしい金属の感触です。"
    },
    {
        "message": "　それでもあたしは制服のリボンをむしり取られたとたん、必死に抵抗しました。"
    },
    {
        "message": "　周りから男勝りと言われていましたし、あたし自身、そう振舞ってきたのでガラじゃないと言われそうなのが怖くて誰にも言えませんでしたが、やっぱり初めては大好きな彼と結婚してから……と、夢見てましたから。"
    },
    {
        "message": "　なのにこのままでは今まで見たこともない男に、本当にレイプされてしまう。"
    },
    {
        "message": "　しかも男はあたしを好きとか体目当てだとかそう言うわけではなく、単なる逆恨みを晴らすためにレイプする気なのです。"
    },
    {
        "message": "　そんなの、冗談じゃない。"
    },
    {
        "message": "　あたしはナイフの存在を忘れて抵抗しました。"
    },
    {
        "message": "　けれど男は触れていただけの刃を、今度は軽く食い込ませてきたのです。"
    },
    {
        "message": "　あたしは恐怖で固まりました。"
    },
    {
        "message": "　さっきまでは、少し動いても怪我ですんでいたかもしれません。"
    },
    {
        "message": "　けれど今度は間違いなく、動いたらあたしは殺される。"
    },
    {
        "message": "　そう思いました。"
    },
    {
        "message": "　男はブラウスのボタンを引きちぎるように前を開けると、ブラジャーの上からあたしの胸を揉んできました。"
    },
    {
        "message": "　悔しくて涙が出そうでした。"
    },
    {
        "message": "　でもここで泣いたら男を喜ばせるだけ。"
    },
    {
        "message": "　そう思って必死に我慢しました。"
    },
    {
        "message": "　すると男は『ブラジャーが邪魔だな』と勝手なことを言って、ナイフを喉元からブラジャーの肩紐に移し、それで紐を持ち上げたのです。"
    },
    {
        "message": "　『こいつの切れ味を見せてやろうか？』"
    },
    {
        "message": "　『切らないで』"
    },
    {
        "message": "　そうあたしはお願いしました。"
    },
    {
        "message": "　けれど男は最初からあたしの意見に聞く耳を持たず、ナイフをスッと動かしたのです。"
    },
    {
        "message": "　まるで熱したナイフでバターを切るような、何の抵抗も見せずあたしのブラジャーの肩紐は切れました。"
    },
    {
        "message": "　肩紐でそんな風に切れるのならば、あたしの喉の皮なんて空気を切り裂くよりも簡単に切り裂けるに違いありません。"
    },
    {
        "message": "　あたしは喉元からナイフが離れてる今がチャンスだと、思いっきり暴れました。"
    },
    {
        "message": "　男を蹴り飛ばし、跳ね除けようともしました。"
    },
    {
        "message": "　けれど馬乗りになった男の体を、いくら部活で鍛えていても女のあたしがどうすることもできず、あたしはたやすく男に取り押さえられてしまいます。"
    },
    {
        "message": "　『馬鹿！　ふざけんな！！』"
    },
    {
        "message": "　力では敵わないと知ったあたしは、思いっきり男を罵倒しました。"
    },
    {
        "message": "　罵倒すれば怒った男に少しはスキが出来ると思ったからです。"
    },
    {
        "message": "　けれど男は逆に冷静にあたしの体を抑え付けて、もう片方の肩紐を切り裂きました。"
    },
    {
        "message": "　『いやぁあああああ！！』"
    },
    {
        "message": "　あたしは我を忘れて暴れました。"
    },
    {
        "message": "　でもそれは男に逆に味方してしまったようです。"
    },
    {
        "message": "　気がついた時、あたしはスカートごとパンティを男に剥ぎ取られていました。"
    },
    {
        "message": "　男は今から俺に犯されることに感謝しろなどと勝手なことを言いながら、あたしの両足を思いっきり広げて、すでに勃起したち○ぽを取り出します。"
    },
    {
        "message": "　『いやっ！　ヤダヤダ。冗談でしょ？！\\n"
    },
    {
        "message": "　イヤッ！　イヤァアアアア！！』"
    },
    {
        "message": "　男の目的はわかっていましたが、実際にそうなると言うことが現実になると思うと、あたしは大きく叫びました。"
    },
    {
        "message": "　しかし男はそんな叫びなどなかったかのように、無理やりあたしの中に入ろうとするのです。"
    },
    {
        "message": "　まるで真っ赤に焼けた鉄の棒を無理やり押し込まれるような、そんな痛みがあたしのおま○こから全身に走りました。"
    },
    {
        "message": "　こんなの、入るわけない。"
    },
    {
        "message": "　ムリ！　絶対にムリ！！"
    },
    {
        "message": "　あたしは自分でも何を叫んでるのかわからない言葉を発しながら男から逃げようとしました。"
    },
    {
        "message": "　しかし男はしっかりとあたしの腰を引き寄せて、それでも無理やり入ろうとします。"
    },
    {
        "message": "　ブツンと何かが切れる感触がしました。"
    },
    {
        "message": "　それは処女を奪われたと言う証拠ではなく、おま○こが壊れた。そうあたしは思いました。"
    },
    {
        "message": "　大事な物を奪われたと言うよりも、何かを植えつけられようとしている。"
    },
    {
        "message": "　そんな恐怖があたしを襲います。"
    },
    {
        "message": "　それなのに、男はもっと奥深くあたしの中に入ってこようとするのです。"
    },
    {
        "message": "　『うごっ、動かないでっ！！』"
    },
    {
        "message": "　あたしは泣き叫びました。"
    },
    {
        "message": "　しかし男は笑いながらあたしの中で動き続けます。"
    },
    {
        "message": "　痛い、痛い、痛い。"
    },
    {
        "message": "　あたしはもうそれしか考えられませんでした。"
    },
    {
        "message": "　でもあたしは知らなかったのです。男のち○ぽがもっと長いことを。"
    },
    {
        "message": "そしてその時感じていた痛みよりももっと鋭い痛みがあることを。"
    },
    {
        "message": "　全身が揺さぶられながら、だんだん痛みが鈍化してきたような感じがしました。"
    },
    {
        "message": "　と、その時です。"
    },
    {
        "message": "　男が勢いよくあたしの一番奥まで侵入してきたのは。"
    },
    {
        "message": "　『ぎゃうぅううんっ！』"
    },
    {
        "message": "　自分でもよくわからない叫び声をあげました。"
    },
    {
        "message": "　今まであたしの中に入っていたのが枝だとしたら、丸太を突っ込まれたような痛みです。"
    },
    {
        "message": "　（体がバラバラになる……）"
    },
    {
        "message": "　そう思ったのがあたしの最後の記憶。"
    },
    {
        "message": "　あたしはそのまま気を失ってしまったのです。"
    },
    {
        "message": "　あたしが気がついたのは、男があたしの頬を叩いたからでした。"
    },
    {
        "message": "　その時には総て終わっていました。"
    },
    {
        "message": "　ジンジンというよりもまだ何かを突っ込まれているかのように痛いおま○こ。"
    },
    {
        "message": "　ボロボロになった制服。"
    },
    {
        "message": "　奪われたと言うよりも、何かを植えつけられた。"
    },
    {
        "message": "　そんな感じがしました。"
    },
    {
        "message": "　男はそのまま馬乗りになって、自分が背負っていたリュックからロープを取り出しました。"
    },
    {
        "message": "　『いやだ……馬鹿っ！　何するのよぉ！！』"
    },
    {
        "message": "　あたしは思いっきり暴れましたが、馬乗りになった男を跳ね除ける力まではありません。"
    },
    {
        "message": "　あたしの抵抗は男に多少手こずらせたと言うだけで、結局両手をロープでギチギチに縛られてしまいました。"
    },
    {
        "message": "　そしてナイフで脅しをかけながらも、憎たらしいほど悠然と制服のリボンを外し、ブラウスのボタンを外します。"
    },
    {
        "message": "　男の手が、あたしの肌に直接触れました。"
    },
    {
        "message": "　と、その時、あたしは自分がしているブラジャーのことを思い出しました。"
    },
    {
        "message": "　今日はいつもよりも早めにバイトに入ってくれと頼まれていたので、私服になった時に肩紐が見えないように、ストラップレスにもなるタイプのブラジャーをつけていたのです。"
    },
    {
        "message": "　男の手が肩紐に触れ、ちょっと引っ張っただけで肩紐が外れ、あたしのおっぱいが片方だけとは言えあらわになりました。"
    },
    {
        "message": "　『こんな便利なブラジャーをしてるなんて、そんなに胸をいじって欲しいのか？』"
    },
    {
        "message": "　男はそう嘲ってきました。"
    },
    {
        "message": "　あたしはもちろん否定しましたが、男は『乳首がたってるのは舐めたがられてる証拠だ』みたいなことを言ってもうひとつの肩紐を外し、あたしの両胸をあらわにすると、あたしの胸がどうなっているのか見せ付けてきました。"
    },
    {
        "message": "　『本当は期待してるんだ。こんなに乳首を尖らせて……』"
    },
    {
        "message": "　『違う！　違う、違う』"
    },
    {
        "message": "　あたしは思いっきり否定しました。"
    },
    {
        "message": "　けれど男はわざと舌を伸ばしてあたしの乳首にその先端を近づけてきます。"
    },
    {
        "message": "　『やっ、やっ、舐めないでっ！！　ひやんっ』"
    },
    {
        "message": "　男の舌が触れた瞬間、気持ち悪い感触が体いっぱいに広がりました。"
    },
    {
        "message": "　男は『気持ちいいの間違いだろ？』"
    },
    {
        "message": "と勝手に決め付けて、しつこいくらいにあたしの乳首をいじります。"
    },
    {
        "message": "　舐めたり、かじってみたり、指先で転がしてみたり。"
    },
    {
        "message": "　あたしは自由になる足をバタバタと暴れさせて男から逃げようとしましたが、同時に最初に感じていた気持ち悪さだけではないものが体の奥から湧き上がってくるのを感じていました。"
    },
    {
        "message": "　しかも先ほど男の手が触れた時には鳥肌が立つほど気持ち悪いだけだったのに、わき腹から腰にかけて滑っていく男の手がくすぐったいような、なんだか体の奥から湧き上がってくる訳の判らないものを増長させるような、そんな感覚までします。"
    },
    {
        "message": "　その感覚がなんなのか……"
    },
    {
        "message": "　一瞬、それに気をとられた時、男はあたしのパンティを剥ぎ取りました。"
    },
    {
        "message": "　『いやぁあああ！！』"
    },
    {
        "message": "　あたしの叫びなど聞かなかったかのように、男は思いっきりあたしの両足首を掴んであたしの恥ずかしい部分をあらわにしたのです。"
    },
    {
        "message": "　『ほぉら、こっちはどうなってる？』"
    },
    {
        "message": "　どうも何も、見ず知らずの男にそんなところを見られた恥ずかしさと、ロープに拘束された自分ではどうすることもできない悔しさであたしは男を睨みつけるしかできませんでした。"
    },
    {
        "message": "　男は言葉で嘲りながら、あたしの太ももなどを撫で回してきました。"
    },
    {
        "message": "　きわどい足の付け根の部分まで手が下りてくると体が自然にビクビクしてしまいましたが、足を閉じようとしても体をうまく使って閉じさせてくれないことのほうが悔しくて、あたしは男が憎たらしくて仕方ありません。"
    },
    {
        "message": "　なのに男は言うのです。"
    },
    {
        "message": "『強がりなんか言ってないで楽しんだらどうだ？　お前がここで俺に犯されるのは、避けられない事実なんだからな』と。"
    },
    {
        "message": "　『誰があんたなんかにっ！』"
    },
    {
        "message": "　あたしは思わず叫びました。"
    },
    {
        "message": "　けれどメールで呼び出した人物が友達の彼を奪った馬鹿女だと思い込んでいたあたしは、誰も邪魔されずに決着を付けようと思っていたのですから、誰も助けが来ないことを知っています。"
    },
    {
        "message": "　このまま男に……しかも見ず知らずの男にレイプされたくなければ、自分で何とかするしかない。"
    },
    {
        "message": "　そう思った時、男はあたしのおま○こを触ってきました。"
    },
    {
        "message": "　『ひやぁああんっ』"
    },
    {
        "message": "　思わず声をあげてしまいました。"
    },
    {
        "message": "　今まで何回か痴漢にあって、その度に駅員に突き出した経験があるので、お尻の辺りを人に触られたことが無いわけではありません。"
    },
    {
        "message": "　けれどこんなところを直に人に触られるなんて、生まれて初めてのことでしたから。"
    },
    {
        "message": "　『そっ、そんなトコ、さわっ、触らないでぇ』"
    },
    {
        "message": "　自分でも声が上ずっているのが判ります。"
    },
    {
        "message": "　けれど男は意地悪く笑いました。"
    },
    {
        "message": "　『そんなトコって、どこ？　ここ？』"
    },
    {
        "message": "　『ひゃうんっ』"
    },
    {
        "message": "　男が一点を触ってきた瞬間、体にヘンな感覚が走りました。"
    },
    {
        "message": "　ビリビリっとするようなヘンな感じです。"
    },
    {
        "message": "　あたしはそれから逃げ出そうとしましたが、男の指はまるで吸盤がついているかのようにそこから離れず、クニクニとそこをいじってくるのです。"
    },
    {
        "message": "　そしてそれと同時に、乳首までコロコロと指先で転がしてきました。"
    },
    {
        "message": "　体の中のビリビリとしながらも、なんだか居心地の悪い感覚が胸から下へとくだり、腰の辺りにたまっていくようなイヤなカンジがしました。"
    },
    {
        "message": "　逃げ出したくて、逃げ出したくて仕方がないのに、なんだかもっとその感覚を味わいたいような、本当に妙な感覚です。"
    },
    {
        "message": "　ふっと気がついたとき、男は両手であたしのおま○こを思いっきり開きました。"
    },
    {
        "message": "　膣からとろりとした液が流れ落ちたのがあたしにもはっきりとわかりました。"
    },
    {
        "message": "　男がそれを嘲ってきたので反論しようとした時、男の指がまた一点に触れてきたのです。"
    },
    {
        "message": "　しかも先ほどはどこかビリビリとするような感覚だったのに、今度は脳天から電撃が体の芯を貫くような凄い感覚でした。"
    },
    {
        "message": "　『自分でいじったこともないのか？　いや……このクリのでかさは、毎日自分でいじりまくってるよな』"
    },
    {
        "message": "　男はそう決め付けてそこを……後から知ったのですが、クリトリスという部分をいじり続けます。"
    },
    {
        "message": "　あたしはそんなところをいじったことなどありませんでした。"
    },
    {
        "message": "　自分でいじるなんて、そんなことさえ頭に浮かんだことがありません。"
    },
    {
        "message": "　けれど男の指にずっといじり続けられていると、本当に体の芯からとろけてくるような、それでいてビリビリとしてくる居心地の悪さがあたしを襲ってくるのです。"
    },
    {
        "message": "　『こんなにびしょびしょにして……もう突っ込んで欲しいんだ』"
    },
    {
        "message": "　男はあたしの膣に軽く指を差し入れながらそう言ってきました。"
    },
    {
        "message": "　あたしのおま○こは言い訳などできないくらい濡れていて、男の指が軽く出入りするだけでいやらしい音が響きます。"
    },
    {
        "message": "　いいえ、その間にもずっとクリトリスをいじられ続けていましたから、その音はどんどん大きくなっていって、男があたしを嘲る声よりもあたしを馬鹿にしているように感じました。"
    },
    {
        "message": "　『ちがっ……はぁあああんっ。だめぇ、くっ、くちゅくちゅしないで』"
    },
    {
        "message": "　あたしはそう言うのがやっとでした。"
    },
    {
        "message": "　男の指があたしの中の何かを目覚めさせようとしてるのがわかります。"
    },
    {
        "message": "　けれどそれを目覚めさせたら……"
    },
    {
        "message": "　あたしは訳のわからない感覚と恐怖に戦いながら、それでも必死に男に歯向かおうとしました。"
    },
    {
        "message": "　けれど。"
    },
    {
        "message": "　『これが欲しいんだろ？』"
    },
    {
        "message": "　そう言って取り出した男のち○ぽを見たとたん、恐怖が体を支配しました。"
    },
    {
        "message": "　子供の頃には父親とお風呂に入ったことがありますから、男のち○ぽを見たことがないとは言いません。"
    },
    {
        "message": "　言いませんが、そんなに巨大なものをあたしは見たことがありませんでした。"
    },
    {
        "message": "　そしてそれがあたしの中に入ろうとしてるなんて。"
    },
    {
        "message": "　『ウソ……ヤダ。やめっ……ヤメテェ！！』"
    },
    {
        "message": "　あたしは泣き叫びました。"
    },
    {
        "message": "　けれど男はあたしの足を抱えなおすと、一気にあたしのおま○こにそれをつきたてたのです。"
    },
    {
        "message": "　『あぁあああああっ！！』"
    },
    {
        "message": "　おま○この中が男のち○ぽでいっぱいになりました。"
    },
    {
        "message": "　確かに痛みを感じましたが、さんざん男にいじられていたセイか、我慢できないと言うほどではありません。"
    },
    {
        "message": "　それがあたしにはショックでした。"
    },
    {
        "message": "　どこの誰ともわからない男に処女を奪われたあげく、さんざん噂話で初めてのときは痛いと聞いていたのに、自分はそう痛みを感じなかったのですから。"
    },
    {
        "message": "　それでも動かれたら痛みを感じると思い、あたしは『動かないで』と男に言いました。"
    },
    {
        "message": "　あんな巨大なものがあたしの中に入ってるのです。動かれたら痛いに決まってます。"
    },
    {
        "message": "　けれど男は『動いたほうが気持ちよくなる』などと勝手なことを言って、ゆっくりと動き出しました。"
    },
    {
        "message": "　そんな訳がない。そう思いました。"
    },
    {
        "message": "　でもゆっくりと動き出すにつれ、男がさんざんいじったクリトリスに男の……恥骨なのでしょうか？"
    },
    {
        "message": "　どこかが当たってなんだかヘンな気分になってくるのです。"
    },
    {
        "message": "　それに、あたしの中のどこかよくわからないところを、男の一番太い部分がこすりあげるたびに、腰に何かが溜まってくるような気がして、あたしは訳がわからなくなってきました。"
    },
    {
        "message": "　『なんでそこ……あふっ。ダメ、ダメなの』"
    },
    {
        "message": "　自分が出してるとは信じられないような甘えた声。"
    },
    {
        "message": "　でも、なぜかその自分の声さえも、あたしの体の中の何かを起こそうとしているかのようです。"
    },
    {
        "message": "　それに男はあたしの乳首を甘噛みしてきて……腰にたまったおかしなものが、あたしの体をビクリと震わせました。"
    },
    {
        "message": "　逃げ出したい。それなのに男の力は強く、それよりもあたしの体自身がその感覚をもっと欲しいような、ヘンなカンジがしてくるのです。"
    },
    {
        "message": "　『気持ちいいのがキテんだろ？』"
    },
    {
        "message": "　男はそう言ってきました。"
    },
    {
        "message": "　あたしは何か答えたような気がするのですが、普段のあたしでは絶対に出さないような声だったと言うことだけを記憶しています。"
    },
    {
        "message": "　いえ、それよりもたまってきた何かが爆発を求めて、あたしの体を駆け巡り、それがイヤなのかイイのかわからずに、あたしは必死に首を横に振りました。"
    },
    {
        "message": "　そうすれば少しはその何かが納まるような気がしたからです。"
    },
    {
        "message": "でも……"
    },
    {
        "message": "　『イキたいか？　イキたいんだろ？』"
    },
    {
        "message": "　『あぁあああ……いっ、イキたい。イクゥ……イッちゃうっ！！』"
    },
    {
        "message": "　男の言葉の意味はわかりませんでした。"
    },
    {
        "message": "　けれどあたしは自分が叫んだ言葉の意味すらわからずに、男の言葉を肯定する言葉を叫んでいました。"
    },
    {
        "message": "　そのとたん。"
    },
    {
        "message": "　男はしっかりとあたしの腰をつかみ、より激しくあたしの中をかき混ぜ始めたのです。"
    },
    {
        "message": "　（なに？　なに？　なに？）"
    },
    {
        "message": "　あたしの中でパニックが起こりました。"
    },
    {
        "message": "　けれどあたしの中の何かは知っていました。これこそあたしが求めていたものだと言うことを。"
    },
    {
        "message": "　体中がビリビリとします。"
    },
    {
        "message": "　男に突き上げられるたびに、泣き出したいような笑いたいようなよくわからないものが次々に襲い掛かってきました。"
    },
    {
        "message": "　『もっ、ゆる……ゆるして』"
    },
    {
        "message": "　『違うよな。もっとだよな。もっとぐちゃぐちゃにして、だろ』"
    },
    {
        "message": "　『はっ、いぃいいいっ！！　もっと……もっとぉ』"
    },
    {
        "message": "　『ご褒美だ』"
    },
    {
        "message": "　止めて欲しくて哀願を口にしたはずなのに、あたしの口は男に促されるままに男の言葉を肯定しました。"
    },
    {
        "message": "　すると男は、あたしのおま○こを抜き差しするち○ぽのスピードはそのままに、あたしのクリトリスを指で強くこすりあげてきました。"
    },
    {
        "message": "　『きゅあんっ！』"
    },
    {
        "message": "　体の中に今まで感じたこともない電流が走りました。それはあたしが初めて知った快感でした。"
    },
    {
        "message": "　なのに男はやめることなく、あたしのクリトリスをいじりながら、どんどん腰の動きを激しくしてくるのです。"
    },
    {
        "message": "　『あっ、あっ、あっ。もっ、もうイッてる。イッてる。イッるぅうううっ！！』"
    },
    {
        "message": "　恥じらいも何も捨てて、あたしは男があたしの状態をわかっていないのかと大声で叫びました。"
    },
    {
        "message": "　けれど聞こえていないのか、男はずっと続けてきます。"
    },
    {
        "message": "　あたしの体の中の電流はその激しさを増し、とうとう全身を貫いてきました。"
    },
    {
        "message": "　頭が真っ白にスパークして、目を開けているはずなのに何もかも見えません。"
    },
    {
        "message": "　初めて感じる絶頂に、あたしはもうわけがわからなくなりました。"
    },
    {
        "message": "　しばらくあたしは自分に何が起こったのか把握できずに呆然としてしまいました。"
    },
    {
        "message": "　けれどやっと自分を取り戻せたのは、デジカメのシャッター音がきっかけでした。"
    },
    {
        "message": "　男は自分が犯したあたしの姿を、余すことなくデジタルカメラで写していたのです。"
    },
    {
        "message": "　『なっ、何するのよ？！』"
    },
    {
        "message": "　生来の気の強さを取り戻したあたしは、思いっきり叫びました。"
    },
    {
        "message": "　いえ、気の強さを取り戻したのではありません。"
    },
    {
        "message": "　そう装わなければ、自分が壊れてしまう。"
    },
    {
        "message": "　そう思いました。"
    },
    {
        "message": "　『証拠だよ』"
    },
    {
        "message": "　案の定、男は笑って答えました。"
    },
    {
        "message": "そして『写真をばら撒かれたくなかったら、これからも俺の言うことを聞けよ』と言うのです。"
    },
    {
        "message": "　写真を撮られたことに気づいた時点で、どこかでやっぱり、と思っていなかったと言えば嘘になります。"
    },
    {
        "message": "　でも男の精液にまみれ、犯されたことがはっきりしている写真を証拠として撮られるなんて……"
    },
    {
        "message": "　『いい肉便器ができたな』"
    },
    {
        "message": "　男の言葉が鋭くあたしの心に突き刺さりました。"
    },
    {
        "message": "　あたしの友達の彼氏を奪った、あの淫乱女と同じ存在になった。"
    },
    {
        "message": "　そのように穢されたのだと感じました。"
    },
    {
        "message": "　あたしの中にただ絶望が浮かびました。"
    },
    {
        "message": "　もう二度と憧れの友達のようにはなれない。"
    },
    {
        "message": "　そう思いました。"
    },
    {
        "message": "　この穢れた体をあたしはどうしたらいいのでしょう。"
    },
    {
        "message": "　この穢れた体を穢れていなかった頃に戻すには。"
    },
    {
        "message": "　誰かに罰してもらえばよいのでしょうか？"
    },
    {
        "message": "　でもこんなこと、誰にも言ったらいいのでしょう。"
    },
    {
        "message": "　あたしは……"
    },
    {
        "message": "あたし自身の手であたしを罰するしかないようです。"
    },
    {
        "message": "　いつもよりちょっとバイトが長引いた帰り道。"
    },
    {
        "message": "　あたしは家へと急いでました。"
    },
    {
        "message": "　お母さんからは『お前も女の子なんだから、気をつけなさいよ』なんて言われたけれど、『大丈夫よ。蹴飛ばしてやるから』なんて強気に答えてました。"
    },
    {
        "message": "　もっとも、表通りを歩いている時はいいのですが、家のすぐ近く。最近再開発とかで古かった小さな家がどんどん大きなマンションに建て替えられていく道を通って行く時が元々ちょっと怖かったです。"
    },
    {
        "message": "　あたしが通る時間は誰もいなかったし、道も街灯があるくらいだけでしたし。"
    },
    {
        "message": "　でもいつも通ってる道だ。"
    },
    {
        "message": "　その油断がいけなかったのでしょうか。"
    },
    {
        "message": "　その日、私の目の前にこの暑いのに目出し帽を被った、いかにも不審者という感じの人が路地から急に現れたのです。"
    },
    {
        "message": "　あたしは驚いて思わず息を飲みました。けれど叫び声をあげることは我慢しました。"
    },
    {
        "message": "　ヘンに刺激を与えたら、何をするか判りませんでしたから。"
    },
    {
        "message": "　こういうのは露出狂の変態と同じ。無視するに限る。"
    },
    {
        "message": "　そう思ってあたしは少し早足になってその脇を通ろうとしました。"
    },
    {
        "message": "　けれど男はあたしの腕を掴み、ナイフを目の前にかざしてあたしを脅してきました。"
    },
    {
        "message": "　そしてあたしの名前をフルネームで答えたばかりか、あたしの通学してる学園名からバイト先。そしてあたしが住んでいるマンションまで言い当ててきたのです。"
    },
    {
        "message": "　あたしは男をストーカーかと思い馬鹿にしました。"
    },
    {
        "message": "　だけど男の目的は違っていたのです。"
    },
    {
        "message": "　今ここから逃げてもあたしのことを一方的に総て知っているのだから、逃げ場はない。そう教えるためでした。"
    },
    {
        "message": "　何者なのかと尋ねても、男はあたしに恨みを持つ者だと答えるだけです。"
    },
    {
        "message": "　そして更にナイフを喉元に押し当ててきて、あたしを建設工事中のマンションの中についてくるように言いました。"
    },
    {
        "message": "　殺されたくなかったあたしは、男に従うしかありません。"
    },
    {
        "message": "　けれど男の目的が何かは判りませんでしたが、無事に帰れるとはとても思えませんでした。"
    },
    {
        "message": "　でも男に怖がっていると思われるのもシャクでしたので、私はわざと悪態をついて男に怯えていないフリをしながら男に促されるままに、男の前を歩きました。"
    },
    {
        "message": "　従うフリをして隙を見て逃げ出そうと思ったからです。"
    },
    {
        "message": "　でも男に隙はなく、あたしはナイフをつきつけられたまま、建設中のマンションの奥にまで連れて行かれたのです。"
    },
    {
        "message": "　あたしには何一つとして身の覚えのない……けれども男にとってみればあたしを殺しても殺したりないくらいの憎しみが、あたしに向けられました。"
    },
    {
        "message": "　警察を呼ぶと脅しても、警察が来る前に俺はお前を殺して逃げるくらいの時間はあるとも言われました。"
    },
    {
        "message": "　あたしは恐怖に駆られ、男が一瞬何かを探すようなカンジでスキを見せたその瞬間！\\n"
    },
    {
        "message": "　脱兎のごとく逃げ出しました。"
    },
    {
        "message": "　いえ、脱兎のごとく逃げ出したつもりだったのです。"
    },
    {
        "message": "　体育会系の部活に入っていますから、足では負けないつもりでした。"
    },
    {
        "message": "　でも……"
    },
    {
        "message": "　追いかけてくる男の存在が気になって後ろを振り返った瞬間、あたしはあっと言う間に転倒してしまったのです。"
    },
    {
        "message": "　その原因が粗雑に置かれた廃材で、転んだ際に足を少しくじいたようで、起き上がるのに普段のあたしでは考えられないくらい時間がかかりました。"
    },
    {
        "message": "が、それでも起き上がろうとした時にはすでに遅く、男は私に近づいていました。"
    },
    {
        "message": "　慌てて立ち上がろうとしましたが、男はあたしにナイフをつきつけてきました。"
    },
    {
        "message": "　一度逃げることに失敗したあたしには、もう逃げ出すチャンスもないでしょう。"
    },
    {
        "message": "　しかも軽くとは言え足をくじいていては、いつものスピードで逃げることなんてできません。"
    },
    {
        "message": "　あたしが恐怖に身を固めていると、男はいきなりワンピースの胸を引き下ろしました。"
    },
    {
        "message": "　しかも不幸にもストラップレスだったため、ブラジャーも一気に引き下ろされ、あたしの胸はあらわになりました。"
    },
    {
        "message": "　『きゃあああ！！』"
    },
    {
        "message": "　あたしは思いっきり悲鳴をあげましたが、誰かが気にとめるとも思えない建築現場内です。"
    },
    {
        "message": "　誰が助けにきてくれるわけでもありません。"
    },
    {
        "message": "　それは男も充分わかっているようで、あたしが悲鳴をあげても眉一つ動かさずにあたしの胸に顔を埋めてきました。"
    },
    {
        "message": "　あたしがどんなに暴れても、男の体はビクともしません。それどころか、乳房に噛み付き、あたしの胸に思いっきり歯形をつけたのです。"
    },
    {
        "message": "　『痛いっ。ヤダ、やめてよっ！』"
    },
    {
        "message": "　あたしは何度も叫び、全身で抵抗をしましたが、そのたびに男はあたしの胸を噛み付きます。"
    },
    {
        "message": "　そして千切れるかと思うほど強く乳首を吸ったのです。"
    },
    {
        "message": "　あたしが千切れると抗議すると、噛み千切ってやろうか？　と逆に脅しをかけてきました。"
    },
    {
        "message": "　あたしはそんな脅しには屈しないつもりで、男を憎しみを込めた目で睨みつけます。"
    },
    {
        "message": "　けれど、男の歯があたしの乳首を噛んだ瞬間、この男ならやりかねないという恐怖があたしを包みました。"
    },
    {
        "message": "　『わっ、判ったわ。だっ、だから、噛まないで』"
    },
    {
        "message": "　あたしがとうとうそういうと、男は勝ち誇ったような顔で、"
    },
    {
        "message": "『最初からおとなしくしてればいいんだよ』と言い放ちました。"
    },
    {
        "message": "　そして、その言葉があたしにとっての地獄の幕開けだったのです。"
    },
    {
        "message": "　男はあたしが抵抗をこらえたとたん、痛いくらい強く胸を揉み始めました。"
    },
    {
        "message": "　そして少しでもあたしが反射的に抵抗しようとすると、すぐに乳首を噛んでくるのです。"
    },
    {
        "message": "　あたしは恐怖と痛みに耐えながら、すぐに飽きる、すぐにやめるに決まってるって思い続けました。"
    },
    {
        "message": "　けれど男の左手がやっと胸から離れてくれたかと思うと、今度はスカートの中に手を入れてきて、パンティを脱がそうとするのです。"
    },
    {
        "message": "　あたしが抵抗すると、男はパンティを脱がすことは諦めてくれましたが、今度は自分のち○ぽを取り出してあたしに見せ付けました。"
    },
    {
        "message": "　幼い頃、お父さんと一緒にお風呂に入った時に見たことしかないあたしにとってそれは、ひどくまがまがしい物に感じました。"
    },
    {
        "message": "　筋張ったそれはあまりにも大きく、知識としてそれを受け入れられるのだということは知っていましたが、とても入るとは思えません。"
    },
    {
        "message": "　『やっ、ヤダ。やめ……やめて！！』"
    },
    {
        "message": "　あたしは泣き叫びました。"
    },
    {
        "message": "　しかし男は『当然の報いだ』と言うと、あたしの足を大きく広げ、パンティの股の部分をずらしたのです。"
    },
    {
        "message": "　『やめて……お願い。やめて』"
    },
    {
        "message": "　あたしはそう繰り返す事しかできません。"
    },
    {
        "message": "　まだ誰にも見せたことのない恥ずかしい部分を男に見られているという羞恥心よりも、恐怖のほうが強く、あたしはガタガタと震えました。"
    },
    {
        "message": "　でも次の瞬間。"
    },
    {
        "message": "　『イヤァアアアアア！！』"
    },
    {
        "message": "　体が引き裂かれる思いがしました。"
    },
    {
        "message": "　何かが入ってくるのを一生懸命拒んでいるのに、それはあたしの体を引き裂いて、押し入ってくるのです。"
    },
    {
        "message": "　ヤダヤダヤダ！"
    },
    {
        "message": "　あたしはそれしか考えられませんでした。"
    },
    {
        "message": "　そして何かがプツンと切れたカンジがすると、それは一気にあたしを串刺しにしました。"
    },
    {
        "message": "　それからのことはあまりよく覚えていません。ただただ痛みに泣き叫んでいた。"
    },
    {
        "message": "　そう記憶しているだけです。"
    },
    {
        "message": "　体勢が体勢でしたので自分のあそこを出入りする男のち○ぽが見えました。"
    },
    {
        "message": "　けれどそれはまるで夢の中のことのようで、決して夢ではないと体の痛みが訴えていましたが、他人のもののような気さえしていました。"
    },
    {
        "message": "　でもその時のあたしは知らなかったのです。それよりももっとすごい痛みがあることを。"
    },
    {
        "message": "　あたしの体はまだ完全に串刺しにされていたわけではなかったことを。"
    },
    {
        "message": "　『もう少し、締め付けたらどうだ？』"
    },
    {
        "message": "　男は自分勝手なことを言いながら、素早く腰を繰り出してくると共に、恐ろしい牙でもってあたしを最奥まで貫いてきました。"
    },
    {
        "message": "　『ぎゃううううんんっ！』"
    },
    {
        "message": "　自分でもよくわからない叫び声をあげました。"
    },
    {
        "message": "　今まであたしの中に入っていたのが枝だとしたら、丸太を突っ込まれたような痛みです。"
    },
    {
        "message": "　（体がバラバラになる……）"
    },
    {
        "message": "　そう思ったのがあたしの最後の記憶。"
    },
    {
        "message": "　あたしはそのまま気を失ってしまったのです。"
    },
    {
        "message": "　あたしが気がついたのは、男はあたしの頬を叩いたからでした。"
    },
    {
        "message": "　その時には総て終わっていました。"
    },
    {
        "message": "　ジンジンというよりも、まだ何かを突っ込まれているかのように痛いおま○こ。"
    },
    {
        "message": "　ボロボロになった服、体。"
    },
    {
        "message": "　奪われたと言うよりも、何かを植えつけられた。"
    },
    {
        "message": "　そんな感じがしました。"
    },
    {
        "message": "　男はあたしを無理やり引き起こすと、引きずるようにして元の場所に戻ってきました。"
    },
    {
        "message": "　そして今度は逃げられないようにするためか、途中で拾ったロープであたしの手を縛り、むき出しになったままの鉄骨にぶら下げたのです。"
    },
    {
        "message": "　もちろんその間もあたしは抵抗を続けました。"
    },
    {
        "message": "　けれどそんなことは無駄でした。"
    },
    {
        "message": "　このままでは殺される！"
    },
    {
        "message": "　そう思ったあたしはそれでもそんな恐怖心を隠して、わざと挑発するように、『人が来るわ！』と男に言いました。"
    },
    {
        "message": "　でも、それは嘘だと男にもわかっているようです。"
    },
    {
        "message": "　あたしがここへ来てから既に何回か大きな声で叫んでいるにも関わらず、人の来る気配はありません。"
    },
    {
        "message": "　もし、運良くその声を聞きつけて誰かがやってくるとしたら、どれだけの時間が経ってからになるのでしょう。"
    },
    {
        "message": "　『来てる最中かもしれない』と答えるあたしに、男はおもむろにあたしの服を引き裂きました。"
    },
    {
        "message": "　そして思い切り笑うのです。"
    },
    {
        "message": "　『こんな姿を誰かにみられたいのなら、もっと大声を出してくれよ』"
    },
    {
        "message": "　あたしは恥ずかしくて顔が赤くなりました。"
    },
    {
        "message": "　ワンピースだったため、ほとんど下着だけの姿になったからです。"
    },
    {
        "message": "　けれどそれも一瞬のこと。"
    },
    {
        "message": "　男はあたしの胸の谷間にナイフを差し入れてきました。"
    },
    {
        "message": "　そして嫌がるあたしの言葉を楽しみながら、男はブラジャーを切り裂き、胸をあらわにさせたのです。"
    },
    {
        "message": "　そしてそのままナイフであたしの胸を嬲りました。"
    },
    {
        "message": "　あたしは緊張で硬くなっているのに、男はあたしの乳首をカンジて硬くしてるのかと嘲ります。"
    },
    {
        "message": "　そう言われるとあたしの意に反してますます乳首が硬くなり、あたしは恥ずかしさのあまりにこのまま死んでしまいたくなりました。"
    },
    {
        "message": "　けれど男の手がパンティに伸びたとたん、あたしは足をバタバタさせて抵抗していました。"
    },
    {
        "message": "　最後の一枚であるそれを脱がされ、男に全てを見られるなんて耐え切れなかったからです。"
    },
    {
        "message": "　このまま死んでもかまわない。そう思ったのに……"
    },
    {
        "message": "　いざナイフを軽く突きつけられたとたん、あたしの意志は簡単に崩れました。"
    },
    {
        "message": "　死にたくない……そう思ってしまったのです。"
    },
    {
        "message": "　だから男がパンティを脱がして欲しいか、それとも切り裂いて欲しいかと尋ねてきた時、あたしは全裸も同然の姿で家にまで帰るのはイヤだと思い、屈辱にまみれながらも男に脱がして欲しいと頼んでしまいました。"
    },
    {
        "message": "　その言葉があたしの中の何かを変えてしまったようです。"
    },
    {
        "message": "　今までただ恐怖しか感じなかったのに、自分でもわからない何かが体の奥から湧き上がってきたのです。"
    },
    {
        "message": "　それを示すかのようにゆっくりとパンティを脱がされ、男に触られた時、あたしのおま○こは確かに濡れていました。"
    },
    {
        "message": "　後ろに回った男は今まで顔も見たこともなく、そして暴力であたしを無理やり犯そうとしている男。"
    },
    {
        "message": "　それなのに、胸をもまれ、首筋を舐められただけで、あたしの体はゾクゾクと震えてくるのです。"
    },
    {
        "message": "　それが快感の予兆だと知ったのは、男があたしのクリトリスを触った瞬間でした。"
    },
    {
        "message": "　体に電流が走ったかのようなゾクリとする気持ちよさがあたしの体の中を走ったのです。"
    },
    {
        "message": "　それはあたしの体の中の怪物が目覚めた瞬間だったのかもしれません。"
    },
    {
        "message": "　胸とクリトリスを同時にいじられ、あたしは男の嘲りに反論しながらも自分の体の中で怪物がどんどん大きくなってきました。"
    },
    {
        "message": "　なぜ？　こんな奴に？"
    },
    {
        "message": "　そう思うのに、心はこんな男に好きにされてたまるかと思っているのに、体は怪物に乗っ取られたようになって、頭が白くなっていきます。"
    },
    {
        "message": "　『淫乱女。自分で腰を動かして、気持ちよくなりたくなったのか？』"
    },
    {
        "message": "　そう男に嘲られたとき、初めてあたしは自分で動いていない男の指にクリトリスをこすりつけて、怪物が好む感覚を味わおうと、自分で腰を動かしていたことに気がついたのです。"
    },
    {
        "message": "　一気に羞恥が襲ってきました。"
    },
    {
        "message": "　けれど怪物はあたしの中でどんどん育っていき、怪物があたしを飲み込もうと大きく口を開けました。"
    },
    {
        "message": "　けれど。"
    },
    {
        "message": "　『このままお前だけ気持ちよくなってもらっちゃ、つまらないんでな』"
    },
    {
        "message": "　男はそう言ってあたしから指を離しました。"
    },
    {
        "message": "　それはとても嬉しいはずなのに、もどかしさに似たような感覚があたしを襲います。"
    },
    {
        "message": "　お願い、なんとかして……そうあたしが言いかけたとき、男があたしの中に一気に奥まで入ってきました。"
    },
    {
        "message": "　その衝撃は確かに痛かったけれども、それよりも与えられるべき物がやっと与えられた。"
    },
    {
        "message": "　そんな感じさえしました。"
    },
    {
        "message": "　男が太いち○ぽでずんずんとあたしのおま○こを突きながら、あたしを揶揄する言葉を言ってきます。"
    },
    {
        "message": "　その言葉が逆にあたしを飲み込もうとしている怪物から救ってくれていました。"
    },
    {
        "message": "　けれどその動きは怪物を増長させるばかりで……"
    },
    {
        "message": "　とうとうあたしは怪物に飲み込まれました。"
    },
    {
        "message": "　…………"
    },
    {
        "message": "　あたしが気がついたのは、男が射精した後でした。"
    },
    {
        "message": "　男の精液でどろどろに穢された体。"
    },
    {
        "message": "　でも頭が半分ボーっとしてしまって、男が揶揄してる言葉にいつもの強気を装って言葉を返すのが精一杯です。"
    },
    {
        "message": "　あたしはいつものような強気な目を男に向けていられているのでしょうか？"
    },
    {
        "message": "　何もわかりません。"
    },
    {
        "message": "　ただ男に無理やり処女を奪われたと言うよりも、何かを植えつけられたようなカンジがしました。"
    },
    {
        "message": "　呆然としていたあたしを現実に引き戻したのは、デジタルカメラのシャッター音とフラッシュの光でした。"
    },
    {
        "message": "　男はあたしが呆然としていることをいいことに、自分が犯し、穢したあたしの体を余すことなくデジタルカメラに収めていたのです。"
    },
    {
        "message": "　『何するのよ？！』"
    },
    {
        "message": "当然そう叫んだあたしに、男は"
    },
    {
        "message": "『口止め料だよ』と言いました。"
    },
    {
        "message": "　そして、"
    },
    {
        "message": "『この写真をばら撒かれたくなかったら、俺の肉便器になるしかない』そう言われました。"
    },
    {
        "message": "　見知らぬ男にレイプされた上に、証拠の写真まで撮られ、更にこの後もずっと男の言うことを聞かなければならないなんて……"
    },
    {
        "message": "　身も心も、そして未来をも穢された。そんな屈辱感があたしの中に残りました。"
    },
    {
        "message": "　いえ、その屈辱感は男に穢されただけではありません。"
    },
    {
        "message": "　あたしの体の中に何かが男によって植え付けられた。"
    },
    {
        "message": "　そんな汚らしさを自分の体に感じました。"
    },
    {
        "message": "　絶望に心を閉ざしていた私は男が去ったことさえも気づきませんでした。"
    },
    {
        "message": "　いえ、気づいたのはいつの間にか現れた二人組の酔っ払いの姿を見て、初めて男がいなくなっていたことに気づいたのです。"
    },
    {
        "message": "　そして、自分が男にレイプされた姿のまま、呆然としていたことに。"
    },
    {
        "message": "　『姉ちゃん、いいもの拝ませてもらって、おじさんたちガマンできんわ』"
    },
    {
        "message": "　すでに酔っ払いたちは醜悪に膨れ上がったち○ぽをあたしに見せ付けるようにして、更にあたしの顔に近づけようと自分の手でしっかりと握っていました。"
    },
    {
        "message": "　『えっ？　ヤダッ！　何するのっ！』"
    },
    {
        "message": "　あたしは慌てて自分の体を酔っ払いたちの目から隠そうとしました。"
    },
    {
        "message": "　けれど。"
    },
    {
        "message": "　『今楽しんだばっかりなんだろ？　おじさんたちにも楽しませてくれよ』"
    },
    {
        "message": "　『いっ、いやっ！　やめて。ヤメ……モゴモゴモゴモゴ』"
    },
    {
        "message": "　ただでさえ先ほどの男にレイプされたばかりのあたしに、酔っ払いと言えども二人の男から逃げる術などありません。"
    },
    {
        "message": "　すぐに一人があたしの口を押さえ、声をあげられないようにし、もう一人があたしの胸にむしゃぶりついてきました。"
    },
    {
        "message": "　それと同時に再び、あの男に傷つけられたあたしのおま○この中へ、酔っ払いのち○ぽが入り込んだのです。"
    },
    {
        "message": "　『ぐぅうううう！！』"
    },
    {
        "message": "　あたしの体は痛みで硬直しました。"
    },
    {
        "message": "　男のものに比べたら、それはやわらかく細い物でしたが、すでに男のち○ぽにズタズタに傷つけられたあたしのおま○こには鉄の棒を突っ込まれたような痛みです。"
    },
    {
        "message": "　『うぐううう……ぐぅう！！』"
    },
    {
        "message": "　『やっぱ、若い姉ちゃんのおま○こは違うな。母ちゃんのゆるゆるま○ことは大違いだ』"
    },
    {
        "message": "　『そりゃそうだろうさ』"
    },
    {
        "message": "　ゲラゲラと下品に笑いあう酔っ払いたちの声。"
    },
    {
        "message": "　あたしの意識はそれを最後に、ぷっつりと再び途絶えました。"
    },
    {
        "message": "　…………"
    },
    {
        "message": "　あたしが気がついたとき、酔っ払いたちの姿はもうすでにありませんでした。"
    },
    {
        "message": "　けれど顔も体も更に精液に穢されていて……"
    },
    {
        "message": "　少しでも動けば激痛が走る体に鞭を打つように、再びまたあの酔っ払いのような輩が来ないとは限らないと言う思いを支えに、かろうじて見苦しくない程度に身づくろいを整えましたが、それがあたしの限界でした。"
    },
    {
        "message": "　『肉便器』"
    },
    {
        "message": "　男の言葉が鋭くあたしの脳裏に横切ります。"
    },
    {
        "message": "　そう、今のあたしは排泄物の代わりに男の精液を浴びさせられる便器そのもの。"
    },
    {
        "message": "　もう二度と憧れた友達のように女らしく、かわいらしい存在にはなれないのだ。"
    },
    {
        "message": "　そう願うことさえ罪になるほど穢れた存在になったのだと言う絶望感があたしの心の中に広がります。"
    },
    {
        "message": "　この体をあたしはどうしたらいいのでしょう？"
    },
    {
        "message": "　誰かに罰してもらえば、穢れを知らなかった頃のようになるのでしょうか？"
    },
    {
        "message": "　でもこんなこと誰にも言えない。それなのに、誰に罰してもらえばいいのでしょう。"
    },
    {
        "message": "　あたしは……"
    },
    {
        "message": "あたし自身の手であたしを罰するしかないようです。"
    },
    {
        "message": "　『うぐぅうう……』"
    },
    {
        "message": "　酒臭い息、オヤジの臭い。"
    },
    {
        "message": "　あたしの大嫌いなものばかり。"
    },
    {
        "message": "　でも……"
    },
    {
        "message": "　酔っ払いの胸を這いずり回る舌が、あたしの中の怪物を起こします。"
    },
    {
        "message": "　『んっ……んんっ』"
    },
    {
        "message": "　『凄い淫乱だな。もう感じ始めてるみたいだぜ』"
    },
    {
        "message": "　『そりゃそうだろ。そうじゃなきゃこんな所で縛られて放置されるなんてされるわけがない。レイププレイが大好きな変態Ｍ女だろ。けど……』"
    },
    {
        "message": "　そう言いながら、ずんっと一気にあたしの一番奥にまで入ってくる男のち○ぽ。"
    },
    {
        "message": "　『くぅうう、もう絡み付いてくる。こいつは最高だ』"
    },
    {
        "message": "　『そりゃ変態女でも母ちゃんのゆるゆるま○こより何倍もいいだろうさ。見ろよ、この肌。ピチピチしてるぜ』"
    },
    {
        "message": "　『あふっ。あんっ。あんっ』"
    },
    {
        "message": "　酔っ払いに突き上げられるたびに、あたしの中の怪物は喜んで自然に体を支配していきます。"
    },
    {
        "message": "　『くぅうう……この締め付け。もたねぇ』"
    },
    {
        "message": "　『早くしろよ。こんな若い娘とヤレるなんて、滅多にないんだからよ』"
    },
    {
        "message": "　下品な酔っ払いの笑い声。"
    },
    {
        "message": "　でもあたしのおま○こを突き上げるち○ぽの動きが心地よくて……"
    },
    {
        "message": "　結局あたしは酔っ払いたちに２回づつ犯されるまで、ずっと縛り上げられたまま、快楽に溺れ続けました。"
    },
    {
        "message": "　…………"
    },
    {
        "message": "　あたしが気がついたとき、あたしはロープから解放され、崩れるようにコンクリートの床に倒れこんでいました。"
    },
    {
        "message": "　途中、酔っ払いたちが鉄骨からロープを外し、あたしを床に下ろしたのは覚えています。"
    },
    {
        "message": "　けれどそれは決してあたしを助けるためではなく、単に吊り下げられた状態でできる体位だけでなく、他の体位をやりたいからという……自分たち本意の理由からでした。"
    },
    {
        "message": "　もっとも、最後に両手を拘束していたロープを外して行ってくれたのが、酔っ払いたちの親切心の表れだったのでしょうか。"
    },
    {
        "message": "　あたしは疲れきってあまり動きたくありませんでしたが、再びまたあの酔っ払いたちのような不心得者が来ないとも限らないため、のろのろと見苦しくない程度に身づくろいをしました。"
    },
    {
        "message": "　あの男に目覚めさせられたあたしの中の怪物は、今はもう満腹した猛獣のように再びあたしの中で眠っています。"
    },
    {
        "message": "　けれどあんな怪物があたしの中にいたなんて……"
    },
    {
        "message": "　そしてその怪物に支配されたからと言って、男たちに好きなように体を弄繰り回されて、おもちゃにされることを喜んだなんて……"
    },
    {
        "message": "　もう、二度と前には戻れないと思いました。"
    },
    {
        "message": "　あの男に身も心も穢された。"
    },
    {
        "message": "　その前にはもう二度と……"
    },
    {
        "message": "　どうやったら、あの男に目覚めさせられた怪物を、あたしの身体の内から追い出すことが出来るのでしょうか？"
    },
    {
        "message": "　あたしは……あたし自身を罰しなければならないようです。"
    }
]