[
    {
        "message": "　私はあの男に呼び出され、指定された公園へ行きました。"
    },
    {
        "message": "　痴漢の証拠と前にレイプされた時の写真を握られている私に、逆らうことなんてできるでしょうか？"
    },
    {
        "message": "　行けばまた同じような目に遭う……それはわかっていましたが、私は応じるしかありませんでした。"
    },
    {
        "message": "　呼び出されたのは夜も遅い時間……"
    },
    {
        "message": "　昼間はそれなりに人が憩う公園でしたが、広大すぎて逆に夜は恐ろしい雰囲気に包まれ、人の気配などまったくありません。"
    },
    {
        "message": "　その中を私は重い足取りで歩き、待ち構えていた男の前へたどり着きました。"
    },
    {
        "message": "　『よく来てくれた。うれしいぜ』"
    },
    {
        "message": "　私が逆らえないことを知っているくせに、男は笑いながら言いました。"
    },
    {
        "message": "　私はわざととぼけてみましたが、男は私に私の恥ずかしい写真を突きつけてきたのです。"
    },
    {
        "message": "　恥ずかしさで顔が真っ赤に染まっていくのが、自分でもわかりました。"
    },
    {
        "message": "　けれどもう二度と男の好きにさせまいと、私を淫乱女と決めてかかる男に勘違いだと、単なる誤解だと言いました。"
    },
    {
        "message": "　そしてそういう女性が好みなら、お仕事でされている方をお呼びになればいいとまで言いました。"
    },
    {
        "message": "　けれどそれは逆に男の怒りを誘ったようです。"
    },
    {
        "message": "　私はあの男にいつもの公園に呼び出され、着くとすぐに公園のトイレに連れて行かれ、犯されました。"
    },
    {
        "message": "　男は私を膝の上に乗せ、思いっきり突いてきましたが、私は何も感じることが出来ませんでした。"
    },
    {
        "message": "　男は私に感じることを要求してきましたが、どうして好きでもない男に抱かれて感じることが出来るでしょうか。"
    },
    {
        "message": "　それでも胸をもまれながら刺激されればそれなりには反応できますが、男は満足しなかったようです。"
    },
    {
        "message": "　私を感じさせようと躍起になって、激しく腰を動かしてきます。"
    },
    {
        "message": "　だんだん男が勝手に高まっていき、私の中でイクのを私はうつろな気持ちで受け止めました。"
    },
    {
        "message": "　もう私の体は男が与える快感に支配されているのでしょうか？"
    },
    {
        "message": "　何も前戯もなく男の膝に腰掛けるように座らされ……"
    },
    {
        "message": "　ただそれだけなのに、私の体は一番奥まで男に貫かれてしまいました。"
    },
    {
        "message": "　そして腰を両手でつかみ、力任せにゆすられただけで、そこから快感が全身に広がっていくのです。"
    },
    {
        "message": "　いいえ、それだけでは飽き足らず、もっと強い刺激が欲しいと求めてしまいます。"
    },
    {
        "message": "　男が胸を揉みながら私を揶揄した言葉に、私は必死になって否定を口にしましたが……"
    },
    {
        "message": "　男がグイッと突き上げたとたん、それが嘘であると誰が見たってわかるような反応をしてしまいました。"
    },
    {
        "message": "　それほど気持ちいいのです。"
    },
    {
        "message": "　いいえ、揶揄された言葉さえも私の快感になってると言ったほうが、合ってるかもしれません。"
    },
    {
        "message": "　私の体はいつしか自ら刺激を求めて、腰を振っていました。"
    },
    {
        "message": "　どんどんと体の中に溜まるように高まってくる快感。"
    },
    {
        "message": "　それが男の肉棒を締め上げて、男も限界が近いのか私の中でより太く大きくなっていきます。"
    },
    {
        "message": "　そして私の腰の動きにあわせるように、激しく突き上げてくれました。"
    },
    {
        "message": "　そして……"
    },
    {
        "message": "　私が絶頂を迎えたその瞬間、私の中に暖かい物が広がっていきます。"
    },
    {
        "message": "　同時に男がイッてくれたということが、私には何故か嬉しく感じました。"
    },
    {
        "message": "　けれど、男はまだ私に何か怒りを感じているようでした。"
    },
    {
        "message": "　怒りを抑え付けた低い声で、男は『どうやらお前にはお仕置きが必要だな』と宣告してきました。"
    },
    {
        "message": "　鋭く光るナイフの刃先に私は釘付けでした。"
    },
    {
        "message": "　あんなもので身体を傷つけられたら……"
    },
    {
        "message": "　そう思うと恐怖にすくんで身動きひとつできません。"
    },
    {
        "message": "　声にならない叫びで必死に許しを請いました。"
    },
    {
        "message": "　すると男はそれまでとうって変わって優しい態度を見せると、命令に従うなら危害は加えないと言いました。"
    },
    {
        "message": "　今思えば無論それは単なる口約束に過ぎず、何の意味もない事だったとわかるのですが……"
    },
    {
        "message": "　その時の私はとにかく恐ろしくて恐ろしくて。"
    },
    {
        "message": "　男の言葉は差し伸べられた救いの手のように感じられて、私は無心ですがるしかなかったのです。"
    },
    {
        "message": "　それが取り返しのつかない過ちの一歩だと気付いたのは、随分と後のことでした。"
    },
    {
        "message": "　男は鞄から卑猥な道具を取り出すと、噛み締めるように私に言い聞かせました。"
    },
    {
        "message": "　『こいつを両胸とマ○コに付けるんだ』"
    },
    {
        "message": "　唖然として反論することも出来ません。"
    },
    {
        "message": "　いえ、反論すれば私はあのナイフの洗礼を受けなくてはならないし……選択の余地は無いんです。"
    },
    {
        "message": "　私は覚悟を決めてバイブを自分の身体に挿し入れました。"
    },
    {
        "message": "　冷たいプラスチックの感触だけが妙にリアルに感じられて……全身に寒気が走ります。"
    },
    {
        "message": "　さらにローターを乳首に当てるように言われて、それにも従いました。"
    },
    {
        "message": "　嫌で嫌で仕方なかったけど、逆らえばもっと恐ろしい目に遭わされますから、逆らうことなんて出来ません。"
    },
    {
        "message": "　『これで準備は万端整ったわけだ。さあ、楽しい夜のデートと洒落込もうぜ』"
    },
    {
        "message": "　身体に道具類をセットすると男は笑いながら歩き出しました。"
    },
    {
        "message": "　こんな状態で人前に出るなんて……考えただけで身の毛がよだちます。"
    },
    {
        "message": "　それでもナイフを突きつけられて、私は仕方なく彼と腕を組んで歩き出しました。"
    },
    {
        "message": "　股間に埋め込まれたバイブが擦れて、歩くのがとっても辛かったです。"
    },
    {
        "message": "　やがて男は口を開くと私に言いました。"
    },
    {
        "message": "　『そんな緊張するなよ。リラックスしたほうがいいぜ』"
    },
    {
        "message": "　こんな状態でリラックスできる人間なんて居るわけがありません。"
    },
    {
        "message": "　すると私の身体につけられたバイブとローターが突然振動しました。"
    },
    {
        "message": "　秘部と乳首を激しく刺激されて私は全身が震えました。"
    },
    {
        "message": "　声にならない叫びをあげて身体が仰け反ります。"
    },
    {
        "message": "　人目を気にして必死に堪えようとするのですが、機械の作り出す振動と刺激を始めて体験した私には到底出来ないことでした。"
    },
    {
        "message": "　だらしのない声を出しては振動の快感に身体が痺れます。"
    },
    {
        "message": "　もうだめ、限界……"
    },
    {
        "message": "　声を抑えられない……"
    },
    {
        "message": "　恥ずかしい声をだしてしまう……"
    },
    {
        "message": "　理性が快感に屈服していくのが感じられました。"
    },
    {
        "message": "　そこでスイッチが切られ、私は快感の渦から解き放たれました。"
    },
    {
        "message": "　どうやら男はそっけない私の態度に怒りを覚えて、警告のためにスイッチを入れたようでした。"
    },
    {
        "message": "　私は謝りながらリラックスすると約束しました。"
    },
    {
        "message": "　これ以上その場で痴態を晒すのだけは、どうしても避けたかったのです。"
    },
    {
        "message": "　でも、もしかしたらそれは手遅れだったのかもしれません。"
    },
    {
        "message": "　カップルもサラリーマンも私に好奇の視線を注ぎます。"
    },
    {
        "message": "　知らず知らずのうちに発した声が、彼らの耳に届いてしまっていたのでしょう。"
    },
    {
        "message": "　私は居たたまれなくなって、足早にその場を過ぎようと歩き出しました。"
    },
    {
        "message": "　しかし、皮肉にも次に差し掛かったのは駅前の大通りでした。"
    },
    {
        "message": "　この人はここで絶対に私を弄ぶ。そんな実感が湧きあがりました。"
    },
    {
        "message": "　一度や二度なら何とか耐えられるかもしれません。"
    },
    {
        "message": "　でもこの人の目的は私に恥をかかせることです。"
    },
    {
        "message": "　道具の刺激に耐え切れず痴態を晒す私を、みんなに見せびらかして罵りたいのだろうと思いました。"
    },
    {
        "message": "　だとしたら耐えるだけ時間の無駄。"
    },
    {
        "message": "　私が快感に溺れて恥辱にまみれるまでひたすらこれを続けるはずです。なんとしてもこの状態から脱出しないかぎり希望は無いのです。"
    },
    {
        "message": "　そこで私は彼に話し掛けました。"
    },
    {
        "message": "　こんなことをする貴方こそ、私以上に変質的なサディストではないかと……"
    },
    {
        "message": "　挑発を含む捨て身の駆け引きです。逆鱗に触れればスイッチどころかナイフで刺されかねません。"
    },
    {
        "message": "　ですが幸いにも彼はこの駆け引きにのってくれました。"
    },
    {
        "message": "　通りの向こうの自販機でコーヒーを買ってくれば私を解放するというのです。"
    },
    {
        "message": "　千載一遇のチャンスが到来しました。"
    },
    {
        "message": "　無論ただで買わせてくれるほど甘くはないでしょう。"
    },
    {
        "message": "　ですがあそこまでの距離であれば、先ほどの刺激から考えて耐え切る自信がありました。"
    },
    {
        "message": "　気を強く持っていれば、この場である程度の恥はかきつつもきっと条件を満たすことが出来る。"
    },
    {
        "message": "　私はその確信に賭けました。"
    },
    {
        "message": "　それが大きな過ちであり、この男が仕掛けた悪意に満ちた罠への誘いだということを知らずに……"
    },
    {
        "message": "　私が歩き出すと、すぐさま振動が始まりました。"
    },
    {
        "message": "　秘部を擦りあげるいやらしい刺激に頭が真っ白になりかけます。乳首も激しく振動されて、私の股間からいやらしい液体が溢れて滲むのがわかりました。"
    },
    {
        "message": "　それでも懸命に声を抑えて、ふらつく足取りで私は一歩また一歩と自販機へと向かいました。"
    },
    {
        "message": "　何度か卑猥な声をあげてしまいましたが、上手く喉で押し殺していたと思います。"
    },
    {
        "message": "　これならいける、たどり着ける。きっと解放される。"
    },
    {
        "message": "　その僅かな望みに全てを賭けました。"
    },
    {
        "message": "　でも次の瞬間、私のすがるその希望は無残に打ち砕かれました。"
    },
    {
        "message": "　私のあそこと乳首を擦る振動が激しさを増したのです。"
    },
    {
        "message": "　大きな誤算に後悔しつつも手遅れです。"
    },
    {
        "message": "　私は人前で立ち止まったまま淫らな声をあげてしまいました。"
    },
    {
        "message": "　一度漏れ出すと止まりません。"
    },
    {
        "message": "　気持ちよくて気持ちよくてどうしょうもないんです。"
    },
    {
        "message": "　周りの人も足を止めて私を好奇目線で見始めました。"
    },
    {
        "message": "　恥ずかしくてたまらなくて……"
    },
    {
        "message": "　でもどうしても声が止まりません。"
    },
    {
        "message": "　パンティに染み出したいやらしい液体が、ぬるぬると太ももに溢れるのがわかりました。"
    },
    {
        "message": "　膝ががくがくと震えて、だらしがなく一歩も踏み出せないままその場で淫らな声をあげて悶えました。"
    },
    {
        "message": "　お尻を振って胸を揺らして道具の作り出す快感に酔いしれます。"
    },
    {
        "message": "　でも、ここで快感の誘惑に負けたら、私は恥をかきつづけなければならない……痴女として醜態を晒しつづける人生になる。"
    },
    {
        "message": "　それだけは避けたい……その一心で歩き出しました。"
    },
    {
        "message": "　そこへ冷酷な最後の追い討ちがかかります。"
    },
    {
        "message": "　バイブは更に強さを増して激しく私のあそこを揺さぶりました。"
    },
    {
        "message": "　ローターも同様に私の乳首を擦りました。"
    },
    {
        "message": "　敏感になっている私の身体は、たちまち快楽の虜となりました。"
    },
    {
        "message": "　もう気持ちよくてなにがなんだかわかりません。"
    },
    {
        "message": "　口からはとめどなく喘ぎ声が漏れます。"
    },
    {
        "message": "　人目もはばからず私は快感に酔いしれました。"
    },
    {
        "message": "　駆け引きも取引もわすれて男にひたすら許しを請いました。"
    },
    {
        "message": "　このままここで快感に何もかもわからなくなるのだけは避けたい。だから必死に許しを求めつづけました。"
    },
    {
        "message": "　ですが当然男は許すはずもありません。"
    },
    {
        "message": "　私の痴態を面白そうに眺めて笑っています。"
    },
    {
        "message": "　足の力が抜けて、立っている事もままならなくなりました。"
    },
    {
        "message": "　あそこから溢れ出した汁がお漏らししたように広がっていきます。"
    },
    {
        "message": "　道具の作り出す快感に私は完全に負けました。"
    },
    {
        "message": "　一心不乱に悶えて、ただひたすら快感に打ち震えました。"
    },
    {
        "message": "　もう人目に晒されていることもどうでもよくなりました。"
    },
    {
        "message": "　そして、私は人前で大きな声を漏らしながら絶頂してしまったのです。"
    },
    {
        "message": "　パターンを選択してください。\\n"
    },
    {
        "message": "３度目の陵辱で選択"
    },
    {
        "message": "２度目の陵辱で選択"
    },
    {
        "message": "　パターンを選択してください。\\n"
    },
    {
        "message": "　３度目の陵辱で選択\\n"
    },
    {
        "message": "調教度高い"
    },
    {
        "message": "調教度低い"
    }
]