[
    {
        "message": "夕実。"
    },
    {
        "message": "俺に剥き出しの殺意を向けてくる夕実。"
    },
    {
        "message": "夕実の視線がまっすぐに俺を貫く。"
    },
    {
        "message": "今、わかった。"
    },
    {
        "message": "どれだけ夕実が俺を愛していたのか。"
    },
    {
        "message": "どれだけ夕実が俺を必要としていたのか。"
    },
    {
        "message": "そして、どれだけ俺が夕実を裏切ってきたのか……。"
    },
    {
        "message": "強い愛ほど、裏切られたときに、強い殺意へと変わるものなのだから。"
    },
    {
        "name": "貴城",
        "message": "「ごめんな、夕実」"
    },
    {
        "message": "夕実の視線と俺の視線とが絡み合う。つぶやくような俺の言葉は、夕実の耳に届いているのだろうか。"
    },
    {
        "name": "貴城",
        "message": "「……兄としても恋人としても、俺は夕実に何一つしてやれなかった」"
    },
    {
        "message": "夕実はナイフを構え、俺に向かって駆け出す。"
    },
    {
        "message": "かわそうと思えば、それはたやすいことだろう。"
    },
    {
        "message": "しかし、俺にそんなつもりは全くなかった。"
    },
    {
        "name": "貴城",
        "message": "「夕実が俺を殺して……そのことで、少しでも救われるのならば、好きにすればいいよ」"
    },
    {
        "message": "俺の命は夕実のもの。"
    },
    {
        "message": "夕実のために俺の命が役に立つなら悔いはない。"
    },
    {
        "message": "殺意を剥き出しにして迫るナイフを、俺は両手を広げて受け止めた……。"
    },
    {
        "message": "そこへ、一人の少女が現れた。"
    },
    {
        "message": "地面に倒れ伏し、血に染まった視界の隅で俺は少女の顔を見る。"
    },
    {
        "name": "希更",
        "message": "「な、なにしてるのよ……」"
    },
    {
        "message": "希更？　どうしてここに……。"
    },
    {
        "message": "俺は知るべくもなかったが、希更は俺のことを探し当て、家に訪ねてきたのだった。"
    },
    {
        "message": "叔父に外へ飛び出していったと聞かされて、探すうちにここまでたどり着いたらしい。"
    },
    {
        "message": "そして目の当たりにした凶事にたじろぐ。"
    },
    {
        "message": "妹、夕実のナイフを胸に受けて横たわる俺。"
    },
    {
        "message": "それを呆然と見据える夕実。"
    },
    {
        "message": "地面に広がっていく流血の輪。"
    },
    {
        "message": "もう身体に力が入らない。手足の感覚がなくなっていく。"
    },
    {
        "message": "致命傷なのが自分でもわかる。そのことに悔いはない。"
    },
    {
        "message": "ただ、悔いがあるとすれば、それは……。"
    },
    {
        "message": "希更に向かって逃げろと言いたかったが、もう俺の身体は言うことを聞かなかった。"
    },
    {
        "message": "と、虚ろだった夕実の瞳に再び憎しみの炎が燃え上がる。"
    },
    {
        "name": "夕実",
        "message": "「私のことは責めたくせに……お兄ちゃんはあなたと……許せない、許せなぁぁぁぃ！！」"
    },
    {
        "message": "夕実は狂ったように叫び声を発すると、俺の上に馬乗りになってナイフを何度も突き立てた。"
    },
    {
        "message": "痛みはない。ザクザクと肉を切る音だけが、俺の耳に響いてくる。"
    },
    {
        "message": "それは妙に心地よく聞こえた。"
    },
    {
        "name": "希更",
        "message": "「や、やめてぇぇぇぇぇぇぇぇ！！」"
    },
    {
        "message": "希更の悲鳴を聞きながら、俺の意識は遠くなっていった……。"
    },
    {
        "message": "不潔で目障りなハエやゴキブリを叩き殺してみたところで、罪悪感に苛まれることはありません。"
    },
    {
        "message": "最初に殺したときは、もしかすると何らかの感情が呼び起こされたのかもしれないけれど、二匹、三匹と殺してゆくうちに、特異な感情は忘れてゆき、やがて何も思わなくなるのでしょう。"
    },
    {
        "message": "……慣れてしまうから。『それ』が、日常の一部になってしまうから。"
    },
    {
        "message": "そもそも、ハエもゴキブリも人間の健康や生活環境に害を及ぼしかねない、不愉快極まりない害虫の代名詞的存在です。害虫の命なんて、塵ほどの価値もないというのが、大方の人間の認識です。"
    },
    {
        "message": "その認識は間違っていないと、私は思います。害虫を駆除するのは当然のことです。"
    },
    {
        "message": "たとえその害虫が、人の姿をしていたとしても……。"
    },
    {
        "message": "人の形をした害虫を初めて始末したときは、体の震えが止まりませんでした。"
    },
    {
        "message": "私は不眠に悩まされ、ようやく眠りに落ちることができても見るのは悪夢ばかり。"
    },
    {
        "message": "絶えず何かに怯え、或いは苛立ち、心が休まる暇などなく……『あんなことしなければ良かった』と何度後悔したか分かりません。"
    },
    {
        "message": "でも、その一方で、そんな自分を『平和ボケ』だと嘲笑い、殺人を正当化している部分があるのも事実です。"
    },
    {
        "message": "そしてふと気付くと、誰かの存在に不都合を感じるたびに『また殺せばいい』と考えている自分がいます。"
    },
    {
        "message": "……一度でも一線を超えてしまうと、もう元の自分には戻れないのでしょうか。"
    },
    {
        "message": "私の中で『殺人』は『決してしてはならないこと』ではなく……『問題を解決するための単なる手段の一つ』となってしまいました。"
    },
    {
        "message": "二人、三人と殺していくうちに、その位置付けは確固たるものになってゆきました。"
    },
    {
        "message": "恐らく、次の一人も……私はなんの躊躇いもなく始末するのでしょう。"
    },
    {
        "message": "…………"
    },
    {
        "message": "……………………"
    },
    {
        "message": "…………………………………………"
    },
    {
        "message": "かつてのクラスメイトであり、事実無根の言いがかりで私を中傷した馬鹿な女が、私の目の前で恥ずかしい姿を晒しています。"
    },
    {
        "message": "なんて恥ずかしい姿なの……アソコだけでなく、お尻の穴まで丸見えになっているというのに、相葉さんには足を閉じることができません。"
    },
    {
        "message": "でも、今の相葉さんには、その恥ずかしさを感じるための理性も感情も残されていないようです。"
    },
    {
        "message": "相葉さんは私の罰を受けて壊れてしまいました。"
    },
    {
        "message": "あの程度の罰では、私の気分を晴らすことはできないというのに、相葉さんは私に謝りもせずに白い世界へと逃げ込んでしまいました。本当に身勝手な人……。"
    },
    {
        "message": "首輪から垂れ下がる冷たい鎖を引っ張っても、相葉さんの虚ろな瞳にはなんの変化も現れません。"
    },
    {
        "message": "色褪せた唇から溢れ出た涎が細い顎を伝い落ち、糸を引きながら下腹部の茂みへと垂れ落ちてゆきます。"
    },
    {
        "message": "私の目は、嫌でもそこを見てしまいます。茂みの下から顔を覗かせている、小ぶりなピンクの花弁に。"
    },
    {
        "message": "相葉さんの花弁は白いカスで汚れていて、まるで小学校の飼育小屋のような匂いをさせています。"
    },
    {
        "message": "この汚らしいアソコでお兄ちゃんを誘惑したのかと思うたびに、私は憎しみの余り狂いそうになります。"
    },
    {
        "message": "だから……こうして相葉さんを部屋に監禁して、毎日犯してあげています。知らないおじさんに買ってもらったこの黒い作り物のおち○ちんで……。"
    },
    {
        "message": "乾いたおま○この入り口にディルドーをあてがわれても、相葉さんの瞳は死んだままです。"
    },
    {
        "message": "私が体重を前にかけると、相葉さんのおま○この中に黒いディルドーがずぶずぶと飲み込まれてゆきます。"
    },
    {
        "message": "相葉さんの姿はまるで壊れた人形のようです。私の与える刺激に対して単純な生体反応を示すだけ……そこには意思も人格もありません。"
    },
    {
        "message": "……ある日突然、ヒステリックに言いがかりをつけてきた相葉さん。"
    },
    {
        "message": "どうやら、私がその頃Ｈした男子生徒の一人が、相葉さんと仲が良かった大野さんの彼氏だったとかで、大野さんが私の悪口を言いふらしたようなのですが、"
    },
    {
        "message": "そんな戯言を足りない頭で悪意たっぷりに解釈した相葉さんが、私に喧嘩を吹っかけてきたのです。"
    },
    {
        "message": "そんな相葉さんを、私は他人の話を鵜呑みにするしか能がない馬鹿な子供だと軽蔑しました。"
    },
    {
        "message": "相場さんが大野さんに憧れているのも、大野さんの代弁者気取りで私に言いがかりをつけてきたのも……相葉さんにはレズっ気があるのも、手に取るように解りました。"
    },
    {
        "message": "私が大野さんの彼氏――松岡とＨしたいきさつも、その時の松岡の態度も何も知らないくせに……。"
    },
    {
        "message": "私は相葉さんの体の奥を乱暴に突き上げました。"
    },
    {
        "message": "こいつはレズっ気があるみたいだけれど、嫌いな女の子に犯される気分はどうなのかしら？"
    },
    {
        "message": "どんな気分なのか言わせたくて、相葉さんの乳首をつねりました。相葉さんは何も言いません。"
    },
    {
        "message": "私は今までにＨした男の人の腰使いを思い出し、中でも乱暴で嫌だった人のそれを真似るように腰を振りました。"
    },
    {
        "message": "相葉さんの頭はまるで糸の切れた操り人形のようにガクガクと揺れています。"
    },
    {
        "name": "希更",
        "message": "「ぁっ………、ぁっふぅっぁ………」"
    },
    {
        "message": "いくら激しく腰を振っても、私の感じるところにはなんの刺激もありません。だから私は精神の快楽を求めて相葉さんを一層激しくいたぶりました。"
    },
    {
        "message": "肌のぶつかり合う音がします。ベッドの軋む音がします。自分の息遣いが聞こえます。でも……それだけです。自分の立てる音の他には何も聞こえません。"
    },
    {
        "message": "いくら責められてもほとんど反応しない相葉さんを見ていると、まるで自分だけが時の狭間に取り残されてしまったかのような錯覚に陥ります。"
    },
    {
        "message": "こんなことをしているのが急に空しく感じられて、私は床に身を投げ出しました。"
    },
    {
        "message": "暗い天井を眺めていると、過去に起きた様々なことが次々と頭の中を駆け巡って……私は虚無感に押し潰されそうになります。"
    },
    {
        "message": "このまま虚無の中に消え失せることができれば、どれほど幸せでしょう。"
    },
    {
        "message": "動くこともできません。そんな気力もありません。"
    },
    {
        "message": "しなければならないことは沢山あるのに、成し遂げるための手段が分かりません。全てが無駄になるように思えて、考えることすら億劫です。"
    },
    {
        "message": "あの日……お兄ちゃんとの関係が親にばれてしまったときから、私の時計は凍りつき始めました。"
    },
    {
        "message": "お兄ちゃんと私の関係を知った親は、ノイローゼのようになってしまいました。"
    },
    {
        "message": "私と仲良くしているだけで、お兄ちゃんが私にＨなことをしようとしていると決め付け、ヒステリックに叱りつけるようになりました。"
    },
    {
        "message": "お兄ちゃんは自分の部屋に引きこもるようになりました。私が家にいるとお兄ちゃんに迷惑がかかるような気がして……夜遅くまで出歩くようになりました。"
    },
    {
        "message": "でも、私にはそんな時間まで遊んでくれるような友達はいません。"
    },
    {
        "message": "街に出ても私は一人……かけがえのない愛情を失ってしまったことを痛感させられます。"
    },
    {
        "message": "私を愛してくれる人がいなくなったなんて、認めたくありませんでした。"
    },
    {
        "message": "だからでしょうか……私は沢山の男の人と関係を持つようになりました。たとえどんな形でも……自分が求められていると実感できれば安心したからです。"
    },
    {
        "message": "そして、たまたま立ち寄ったコンビニで暇つぶしに読んだ雑誌で、ネットアイドルという人たちがいることを知り、真似してみようと思いました。"
    },
    {
        "message": "沢山注目されて悲しいことを忘れたかったから……自分の恥ずかしい姿や、男の人とＨなことをしている様子を写真に撮って、インターネットで公開しました。"
    },
    {
        "message": "ホームページを見てくれた人から『Ｈな話も聞きたい』というメールが届いたので、行きずりの男の人との体験を適当に脚色して『犯された私の告白手記』という一人称形式の小説を書きました。"
    },
    {
        "message": "小説なんて書いたことなかったけれど、元々国語が得意だったこともあって、文章は苦もなく書けました。"
    },
    {
        "message": "『犯された私の告白手記』は、思いのほか好評でした。"
    },
    {
        "message": "私のことを考えながらオナニーしているだとか、私にこんなことをしたいだとか……そんなメールが沢山届きました。実話だと信じて私の体のことを心配する人まで現れる始末でした。"
    },
    {
        "message": "こんな素人の女子学生の作り話なんかに本気になる人がいるのねと、まるで他人事のように思いました。"
    },
    {
        "message": "そして、こんなに沢山の人を夢中にさせることができるのに、私の望む愛情は手に入らないのねと、悲しくなりました。"
    },
    {
        "message": "でも……そのホームページのことが、お兄ちゃんにばれてしまいました。そのホームページを見つけたクラスの男子が、お兄ちゃんに教えたからでした。"
    },
    {
        "message": "お兄ちゃんは私を口汚く罵りました。何を話し掛けても、返事をしてくれなくなりました。まるで私などそこにいないかのように振舞いました。"
    },
    {
        "message": "そして、ある日言いました。『夕実は死んだ』と言いました。"
    },
    {
        "message": "私の時間は、そこで止まってしまいました。"
    },
    {
        "message": "多分……お兄ちゃんのその言葉で、私の中にあった純粋なものは全て死んでしまったのだと思います。"
    },
    {
        "message": "あれほど好きだったお兄ちゃんに対して……憎悪しか感じなくなってしまいました。"
    },
    {
        "message": "大好きだったお兄ちゃんが私の気持ちを解ってくれなかったのが辛くて……大好きだったお兄ちゃんが私の存在を否定したことに怒りを感じて……"
    },
    {
        "message": "大好きだったお兄ちゃんが私の思い通りになってくれないのが嫌で……大好きだったお兄ちゃんに私を独立した人間として認めさせたくて……私はお兄ちゃんに憎しみをぶつけました。"
    },
    {
        "message": "でも、今なら解ります。結局、私はありもしない救いをお兄ちゃんに求めていただけ。"
    },
    {
        "message": "お兄ちゃんは私の知らないところで、他の女の子と遊んでいたというのに。"
    },
    {
        "message": "あの時、頭に血が上ってお兄ちゃんを刺してしまったけれど、後悔なんてしていません。たとえ逮捕されたとしても、本当は殺したくなかっただなんて、そんな甘いことは言いません。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃんは……絶対に許せない。絶対に……許さない。だから死んだのは当然の報い」"
    },
    {
        "message": "殺して良かった。あんな奴、殺して良かった。いい気味だわ。"
    },
    {
        "message": "……後悔なんてしていない筈なのに……いい気味だと思っている筈なのに……何故か涙が止まりませんでした。"
    },
    {
        "name": "夕実",
        "message": "「死んでよかった、殺してよかった」"
    },
    {
        "message": "そう繰り返しているうちに、今までは口に出すのも汚らわしいと思っていた思いが、自然と頭に浮かんでくるようになりました。"
    },
    {
        "name": "夕実",
        "message": "「私はずっと、ずっと、ずっと、ずっと……ずっとお兄ちゃんを待っていた」"
    },
    {
        "message": "本当です、私はお兄ちゃんをずっと待っていました。"
    },
    {
        "message": "確かに私は甘かったかもしれません……"
    },
    {
        "message": "お兄ちゃんが私の気持ちを全て理解してくれて助けてくれることを一方的に期待して、自分は安全な場所で好きなことをしているだなんて、とても身勝手で甘えた考えだったと思います。"
    },
    {
        "message": "認めるのは悔しいけれど……お兄ちゃんのあの行動は私が招いたのだと、今なら分かります。"
    },
    {
        "message": "でも……それでも……受け入れたくないことだって沢山あります。"
    },
    {
        "message": "ねえ、お兄ちゃん……"
    },
    {
        "name": "夕実",
        "message": "「他の人とあんなことをして、それをネットで公開してそんなネットアイドルになって私が喜んでいたと思う？　楽しかったと思う？」"
    },
    {
        "message": "お兄ちゃんの私に対する理解は、その程度のものだったの？"
    },
    {
        "message": "今まではずっと分かってくれたのに……私はずっとお兄ちゃんを待ってたのに……。"
    },
    {
        "message": "……そこまで考えて、やっと気付きました。"
    },
    {
        "message": "お兄ちゃんも、そう思ってたんじゃないかって……。"
    },
    {
        "message": "先に裏切ったのは、お兄ちゃんではなく……私の方だったんじゃないかって……。"
    },
    {
        "message": "それなのに……私はお兄ちゃんを裏切っておきながら、自分が被害者であるかのような顔で兄を責め、この手にかけてしまいました。"
    },
    {
        "message": "私は自分の欠点をお兄ちゃんになすりつけ、そのまま殺してしまいました。"
    },
    {
        "message": "お兄ちゃんは私に謝ってくれたのに……私はお兄ちゃんの気持ちを受け入れようともせず……"
    },
    {
        "message": "どうしてあの子があそこに来たのかについても、どうしてお兄ちゃんがあの子を逃がそうとしたのかも、お兄ちゃん自身の話を聞こうともせずに浮気だと決め付けて……"
    },
    {
        "name": "夕実",
        "message": "「うっぅぅ……お、お兄ちゃん……ごめんなさい」"
    },
    {
        "message": "私はお兄ちゃんに謝らなければならないと思いました。"
    },
    {
        "message": "だから、部屋を出て階段を降りていくことにしました。"
    },
    {
        "message": "今では私以外に使う人のいない、薄暗く人気のない台所、その隅に置かれた冷蔵庫へと手を伸ばします。冷凍室を開くと、私はビニールに入った蒼白い塊を取り出しました。"
    },
    {
        "message": "かつては私を愛撫して強く抱きしめてくれた、お兄ちゃんの腕。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃん……愛してるよ、お兄ちゃん」"
    },
    {
        "message": "私は大好きだったお兄ちゃんの腕にそっと唇を這わせました。"
    },
    {
        "message": "いつもならピクンと反応するはずなのに、今日は微動だにしません。それに、なんだか冷え切っているみたい……肘から上が見えないのも気になります。"
    },
    {
        "message": "お兄ちゃん……どうして今日は私を撫でてくれないの？　どうして今日は……？"
    },
    {
        "message": "さも当然のことのように質問して……そして不意に思い出すのです。お兄ちゃんはもういない。私が殺してしまったから。"
    },
    {
        "message": "私を愛してくれたお兄ちゃんは、もう二度と戻ってこない。みんな、私が、悪いの――"
    },
    {
        "message": "私も死ななければ……と思いました。私がお兄ちゃんを殺したのだから、私もお兄ちゃんに殺してもらわなければいけないと思いました。"
    },
    {
        "message": "首を絞めて殺してもらおうと思い、お兄ちゃんの腕を取って自分の喉元に導きました。"
    },
    {
        "message": "でも肌に感じるのは凍えるような冷たさだけで……いくら待ってもお兄ちゃんの手は私の首を絞めてくれませんでした。"
    },
    {
        "message": "死ななければいけない理由が、次から次へと脳裏を過ぎります。"
    },
    {
        "message": "私は罰を受けなければなりません。お兄ちゃんの手で罰を受けなければなりません。"
    },
    {
        "message": "お兄ちゃんは死んで、私は生きている。私はお兄ちゃんと同じになりたい。お兄ちゃんに罰を受けて、お兄ちゃんと同じになりたい。"
    },
    {
        "message": "それなのに……私は何故か立ち上がってしまいました。考えるよりも先に、焦燥と苛立ちを感じていました。使命感のような感情に突き動かされるままに、私は再び階段をのぼりました。"
    },
    {
        "message": "相葉さんは虚ろな表情のまま……私が出て行く前と寸分違わぬポーズで、そこに横たわっていました。"
    },
    {
        "message": "暗い部屋の中で、相葉さんの肌の白さだけがひどく異質に感じられました。"
    },
    {
        "message": "私は相葉さんの顎に指を添え、こちらを向かせました。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃんを殺したのは、私たちなのよ。あなたも私と同罪なの。だから、私たち、お兄ちゃんに罰を与えてもらうの……」"
    },
    {
        "message": "相葉さんがいなければ、私はお兄ちゃんを刺すことはなかったのです。"
    },
    {
        "message": "だけど、私がいなければ、お兄ちゃんが相葉さんなんかと係わり合いになることもありませんでした。"
    },
    {
        "message": "だから、私たち二人は同罪なんだと思います。"
    },
    {
        "message": "相葉さんは返事をしませんでした。相葉さんの虚ろな瞳は相変わらず宙に据えられたままで、そこに私の姿などは映っていませんでした。"
    },
    {
        "message": "私は相葉さんの顎から指を離すと、人の腕の形をした冷凍肉で彼女を犯しました。"
    },
    {
        "name": "希更",
        "message": "「うっ、っくぅぅ………」"
    },
    {
        "message": "私は夢中になって肉片で相葉さんのおま○こをほじり返しました。"
    },
    {
        "message": "熱く熟れた膣は冷たい肉片を受け入れて、ヒクヒクと躍動しています。"
    },
    {
        "name": "希更",
        "message": "「ふっ、うっくぅぁぁぁっ」"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃん、もっともっと罰を与えてね」"
    },
    {
        "message": "私はお兄ちゃんの腕にそっと口付けをするのでした。"
    },
    {
        "message": "……新しいホームページを作りました。"
    },
    {
        "message": "そのページのアドレスを、犯罪予備軍の溜まり場と揶揄されることもある大手の掲示板に書き込みました。"
    },
    {
        "message": "アクセスカウンターが、もの凄いスピードで回っています。"
    },
    {
        "message": "私があの子を犯す様子を、ネットに巣食うキ○ガイさんたちが見ているのね。一体何人のキ○ガイさんが、私に犯されるあの子の恥ずかしい姿を見てオナニーしているのかしら。"
    },
    {
        "message": "廃人のような姿になっても許してもらえず、私とお兄ちゃんに犯され続けるあの子の写真に向かって、何リットルものザーメンが放出されているのかと思うと、"
    },
    {
        "message": "私はサディスティックで自虐的な、なんとも言いようのない気分になってしまって……パンティの上からおま○こを触りながら、新しい写真をアップしました。"
    },
    {
        "message": "猫を虐殺する様子をネットにアップし続けたキ○ガイさんが逮捕されたという話を思い出しましたが、やめることはできませんでした。"
    },
    {
        "message": "熱中と興奮に身を任せている間だけは、辛い気持ちを遠ざけていることができるからです。"
    },
    {
        "message": "でも……興奮の波が過ぎ去ると、私の思考は再び喪失感の中に連れ戻されます。"
    },
    {
        "message": "私はどうしてこんなことをしているの……お兄ちゃんのいない世界で、人を傷つけて生きることに、一体何の意味があるというの……？"
    },
    {
        "message": "……モラリストぶった、くだらない疑問……既に三人の人間の命を奪った今の私にとってはなんの意味も成さないはずの疑問なのに、黙殺することができません。"
    },
    {
        "message": "熱中と興奮によって仮初めの意味を与えられた私の存在は、再び無意味なものになってゆきます。"
    },
    {
        "message": "そうして存在意義を失った『私』は、さっきまでの自分の行動を冷静に分析し、一つの答えに行き着くのです。"
    },
    {
        "message": "『そう……お兄ちゃんが現れて、私に復讐してくれるのを待っているのね……。そんなこと、あるはずがないのに……』"
    },
    {
        "name": "愛梨",
        "message": "「な、なにをして……」"
    },
    {
        "message": "愛梨？　どうしてここに……。"
    },
    {
        "message": "俺は知るべくもなかったが、愛梨は俺のことを探し当て、家に訪ねてきたのだった。"
    },
    {
        "message": "叔父に外へ飛び出していったと聞かされて、探すうちにここまでたどり着いたらしい。"
    },
    {
        "message": "そして目の当たりにした凶事にたじろぐ。"
    },
    {
        "message": "妹、夕実のナイフを胸に受けて横たわる俺。"
    },
    {
        "message": "それを呆然と見据える夕実。"
    },
    {
        "message": "地面に広がっていく流血の輪。"
    },
    {
        "message": "もう身体に力が入らない。手足の感覚がなくなっていく。"
    },
    {
        "message": "致命傷なのが自分でもわかる。そのことに悔いはない。"
    },
    {
        "message": "ただ、悔いがあるとすれば、それは……。"
    },
    {
        "message": "愛梨に向かって逃げろと言いたかったが、もう俺の身体は言うことを聞かなかった。"
    },
    {
        "message": "と、虚ろだった夕実の瞳に再び憎しみの炎が燃え上がる。"
    },
    {
        "name": "夕実",
        "message": "「私のことは責めたくせに……お兄ちゃんはあなたと……許せない、許せなぁぁぁぃ！！」"
    },
    {
        "message": "夕実は狂ったように叫び声を発すると、俺の上に馬乗りになってナイフを何度も突き立てた。"
    },
    {
        "message": "痛みはない。ザクザクと肉を切る音だけが、俺の耳に響いてくる。"
    },
    {
        "message": "それは妙に心地よく聞こえた。"
    },
    {
        "name": "愛梨",
        "message": "「や、やめてぇぇぇぇぇぇぇぇ！！」"
    },
    {
        "message": "愛梨の悲鳴を聞きながら、俺の意識は遠くなっていった……。"
    },
    {
        "message": "かつてのクラスメイトであり、私を泥棒猫呼ばわりした馬鹿な女が、私の目の前で恥ずかしい姿を晒しています。"
    },
    {
        "message": "良家のお嬢様だった大野さんが身に付けているのは、犬用の首輪と鎖だけ。"
    },
    {
        "message": "大野さんのふくよかな足は大きく開脚させられており、その細い両手首はきつく縛られています。"
    },
    {
        "message": "なんて恥ずかしい姿なの……アソコだけでなく、お尻の穴まで丸見えです。"
    },
    {
        "message": "でも、今の大野さんには、その恥ずかしさを感じるための理性も感情も残されていないようです。"
    },
    {
        "message": "大野さんは私の罰を受けて壊れてしまいました。"
    },
    {
        "message": "あの程度の罰では、私の気分を晴らすことはできないというのに、大野さんは私に謝りもせずに白い世界へと逃げ込んでしまいました。本当に身勝手な人……。"
    },
    {
        "message": "首輪から垂れ下がる冷たい鎖を引っ張っても、大野さんの虚ろな瞳にはなんの変化も現れません。"
    },
    {
        "message": "茂みの中から顔を覗かせている、肉付きの良い赤貝。大野さんの赤貝は白いカスで汚れていて、アンモニアの匂いがぷんぷんします。"
    },
    {
        "message": "こんな不潔な女がお嬢様だったなんて信じられません。この汚らしいアソコでお兄ちゃんを誘惑したのかと思うたびに、私は憎しみの余り狂いそうになります。"
    },
    {
        "message": "だから……こうして大野さんを部屋に監禁して、毎日犯してあげています。知らないおじさんに買ってもらったこの黒い作り物のおち○ちんで……。"
    },
    {
        "message": "乾いたおま○この入り口に黒いディルドーをあてがわれても、大野さんの瞳は死んだままです。"
    },
    {
        "message": "私が体重を前にかけると、大野さんのおま○この中に黒いディルドーがずぶずぶと飲み込まれてゆきます。"
    },
    {
        "message": "大野さんの姿はまるで壊れた人形のようです。私の与える刺激に対して単純な生体反応を示すだけ……そこには意思も人格もありません。"
    },
    {
        "message": "……数少ない友達に、私の陰口を言いふらして悦に入っていた大野さん。当時、大野さんの彼氏だった松岡という男子生徒とＨしたことが原因で、彼女は私を泥棒猫呼ばわりするようになりました。"
    },
    {
        "message": "そんな大野さんを、私はただ馬鹿な子だと思いました。"
    },
    {
        "message": "私が松岡を誘ったんじゃない。松岡は常に複数のヤリ友をキープしていなければ安心できないタイプで……私は気持ちを紛らわせてくれるなら誰とでも良かっただけで……。"
    },
    {
        "message": "それなのに松岡を信じてた大野さんって、本当にどうしようもないお馬鹿さんです。"
    },
    {
        "message": "だから、私が松岡の代わりになってあげる。"
    },
    {
        "message": "ろくに濡れてもいないのに挿入したがるところなんて、本当にアイツそっくりでしょ？　腰の振り方も真似してあげるから、せいぜい感謝してね。"
    },
    {
        "message": "私は大野さんの体の奥を乱暴に突き上げました。"
    },
    {
        "message": "いくら激しく腰を振っても、私の感じるところにはなんの刺激もありません。だから私は精神の快楽を求めて大野さんを一層激しくいたぶりました。"
    },
    {
        "message": "大野さんの頭は、糸の切れた操り人形のようにガクガクと揺れています。女子校生にしては大きすぎるおっぱいが、私の動きに連動するように震えています。"
    },
    {
        "message": "肌のぶつかり合う音がします。ベッドの軋む音がします。自分の息遣いが聞こえます。でも……それだけです。自分の立てる音の他には何も聞こえません。"
    },
    {
        "name": "愛梨",
        "message": "「ぁっ………、ぁっふぅっぁ………」"
    },
    {
        "message": "いくら責められてもあまり反応しない大野さんを見ていると、まるで自分だけが時の狭間に取り残されてしまったかのような錯覚に陥ります。"
    },
    {
        "message": "こんなことをしているのが急に空しく感じられて、私は床に身を投げ出しました。"
    },
    {
        "message": "暗い天井を眺めていると、過去に起きた様々なことが次々と頭の中を駆け巡って……私は虚無感に押し潰されそうになります。"
    },
    {
        "message": "このまま虚無の中に消え失せることができれば、どれほど幸せでしょう。"
    },
    {
        "message": "動くこともできません。そんな気力もありません。しなければならないことは沢山あるのに、成し遂げるための手段が分かりません。全てが無駄になるように思えて、考えることすら億劫です。"
    },
    {
        "message": "大野さんは虚ろな表情のまま……私が出て行く前と寸分違わぬポーズで、そこに横たわっていました。"
    },
    {
        "message": "暗い部屋の中で、大野さんの肌の白さだけがひどく異質に感じられました。"
    },
    {
        "message": "私は大野さんの顎に指を添え、こちらを向かせました。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃんを殺したのは、私たちなのよ。あなたも私と同罪なの。だから、私たち、お兄ちゃんに罰を与えてもらうの……」"
    },
    {
        "message": "大野さんがいなければ、私はお兄ちゃんを刺すことはなかったのです。"
    },
    {
        "message": "だけど、私がいなければ、お兄ちゃんが大野さんなんかと係わり合いになることもありませんでした。"
    },
    {
        "message": "だから、私たち二人は同罪なんだと思います。"
    },
    {
        "message": "大野さんは返事をしませんでした。大野さんの虚ろな瞳は相変わらず宙に据えられたままで、そこに私の姿などは映っていませんでした。"
    },
    {
        "message": "私は大野さんの顎から指を離すと、人の腕の形をした冷凍肉で彼女を犯しました。"
    },
    {
        "name": "愛梨",
        "message": "「うっあ、ぁっぁっぁ………」"
    },
    {
        "message": "私は夢中になって肉片で大野さんのおま○こをほじり返しました。"
    },
    {
        "message": "熱く熟れた膣は冷たい肉片を受け入れて、ヒクヒクと躍動しています。"
    },
    {
        "name": "愛梨",
        "message": "「ふっぅ、ぁっぁっぁっ」"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃん、もっともっと罰を与えてね」"
    },
    {
        "message": "私はお兄ちゃんの腕にそっと口付けをするのでした。"
    },
    {
        "name": "未夏",
        "message": "「な、なにを！？」"
    },
    {
        "message": "未夏？　どうしてここに……。"
    },
    {
        "message": "俺は知るべくもなかったが、未夏は俺のことを探し当て、家に訪ねてきたのだった。"
    },
    {
        "message": "叔父に外へ飛び出していったと聞かされて、探すうちにここまでたどり着いたらしい。"
    },
    {
        "message": "そして目の当たりにした凶事にたじろぐ。"
    },
    {
        "message": "妹、夕実のナイフを胸に受けて横たわる俺。"
    },
    {
        "message": "それを呆然と見据える夕実。"
    },
    {
        "message": "地面に広がっていく流血の輪。"
    },
    {
        "message": "もう身体に力が入らない。手足の感覚がなくなっていく。"
    },
    {
        "message": "致命傷なのが自分でもわかる。そのことに悔いはない。"
    },
    {
        "message": "ただ、悔いがあるとすれば、それは……。"
    },
    {
        "message": "未夏に向かって逃げろと言いたかったが、もう俺の身体は言うことを聞かなかった。"
    },
    {
        "message": "と、虚ろだった夕実の瞳に再び憎しみの炎が燃え上がる。"
    },
    {
        "name": "夕実",
        "message": "「私のことは責めたくせに……お兄ちゃんはあなたと……許せない、許せなぁぁぁぃ！！」"
    },
    {
        "message": "夕実は狂ったように叫び声を発すると、俺の上に馬乗りになってナイフを何度も突き立てた。"
    },
    {
        "message": "痛みはない。ザクザクと肉を切る音だけが、俺の耳に響いてくる。"
    },
    {
        "message": "それは妙に心地よく聞こえた。"
    },
    {
        "name": "未夏",
        "message": "「や、やめてぇぇぇぇぇぇぇぇ！！」"
    },
    {
        "message": "未夏の悲鳴を聞きながら、俺の意識は遠くなっていった……。"
    },
    {
        "message": "裏表の激しい八方美人だったかつてのクラスメイトが、私の目の前で恥ずかしい姿を晒しています。"
    },
    {
        "message": "二宮さんが身に付けているのは、犬用の首輪と左手首の包帯だけ。"
    },
    {
        "message": "なんて恥ずかしい姿なの……だけど、あなたにはよく似合ってるわね。"
    },
    {
        "message": "そう言ってやっても、今の二宮さんには、その恥ずかしさを感じるための理性も感情も残されていないようです。"
    },
    {
        "message": "二宮さんは私の罰を受けて壊れてしまいました。"
    },
    {
        "message": "子供のような口調でひたすら許しを乞うたかと思うと、狂ったように腰を振って私に更なる責めを求め出し、今では言葉も理解できないみたいです。"
    },
    {
        "message": "あの程度の罰では、私の気分を晴らすことはできないというのに……。"
    },
    {
        "message": "首輪から垂れ下がる冷たい鎖を引っ張っても、二宮さんは虚ろな瞳をして笑うばかりです。"
    },
    {
        "message": "色褪せた唇から溢れ出た涎が細い顎を伝い落ち、糸を引きながら下腹部の茂みへと垂れ落ちてゆきます。"
    },
    {
        "message": "私の目は、嫌でもそこを見てしまいます。茂みの下から顔を覗かせている、サーモンピンクの花弁に。"
    },
    {
        "message": "お風呂に入っていないのに、二宮さんの花弁は意外に綺麗です。いつもいやらしい汁を垂れ流しているせいです。"
    },
    {
        "message": "このいやらしいアソコでお兄ちゃんを誘惑したのかと思うたびに、私は憎しみの余り狂いそうになります。"
    },
    {
        "message": "だから……こうして二宮さんを部屋に監禁して、毎日犯してあげています。知らないおじさんに買ってもらったピンクの作り物のおち○ちんで……。"
    },
    {
        "message": "ぬるぬるのおま○この入り口にピンクのディルドーをあてがわうと、二宮さんはうれしそうにお尻を振ってみせます。"
    },
    {
        "message": "私が体重をかけなくても、二宮さんのいやらしいおま○この中にピンクのディルドーがずぶずぶと飲み込まれてゆきます。"
    },
    {
        "name": "未夏",
        "message": "「ぁっ………、ぁっふぅっぁ………」"
    },
    {
        "message": "快楽に悶える二宮さん。そこには意思も人格もありません。ただの肉人形です。"
    },
    {
        "message": "大野さんに接するときは彼女に話を合わせて私の悪口を言い、私に接するときはまるで顔色を窺うかのように私に話を合わせてくれた二宮さん。私が気付いていないとでも思っていたのかしら。"
    },
    {
        "message": "大野さんは当時の彼氏を私が誘惑したと言って怒り、二宮さんたちも彼女の主張を信じていたみたいだけれど……"
    },
    {
        "message": "大野さんの彼氏――松岡は常に複数のヤリ友をキープしていなければ済まない性質だったことも知らずに私一人に責任をなすりつけようとしている様は、滑稽でしかありませんでした。"
    },
    {
        "message": "私は二宮さんが本気で許しを乞う姿を見たい。あんな幼児言葉で謝罪されても不愉快だわ。"
    },
    {
        "message": "八方美人の化けの皮を引き剥がし、私の足元に屈服させたい――私は二宮さんの体の奥を乱暴に突き上げました。"
    },
    {
        "message": "二宮さんの頭は、糸の切れた操り人形のようにガクガクと揺れています。いくら激しく腰を振っても、私は気持ち良くなれません。私の感じるところには、なんの刺激も与えられないからです。"
    },
    {
        "message": "だから私は精神の快楽を求めて二宮さんを一層激しくいたぶりました。"
    },
    {
        "message": "肌のぶつかり合う音がします。ベッドの軋む音がします。自分の息遣いが聞こえます。"
    },
    {
        "message": "痴呆のようによだれを垂らして悦んでいる二宮さんを見ていると、まるで自分だけが時の狭間に取り残されてしまったかのような錯覚に陥ります。"
    },
    {
        "message": "こんなことをしているのが急に空しく感じられて、私は身を投げ出しました。"
    },
    {
        "message": "暗い天井を眺めていると、過去に起きた様々なことが次々と頭の中を駆け巡って……私は虚無感に押し潰されそうになります。"
    },
    {
        "message": "このまま虚無の中に消え失せることができれば、どれほど幸せでしょう。"
    },
    {
        "message": "動くこともできません。そんな気力もありません。しなければならないことは沢山あるのに、成し遂げるための手段が分かりません。全てが無駄になるように思えて、考えることすら億劫です。"
    },
    {
        "message": "二宮さんは虚ろな表情のまま……私が出て行く前と寸分違わぬポーズで、そこに横たわっていました。"
    },
    {
        "message": "暗い部屋の中で、二宮さんの肌の白さだけがひどく異質に感じられました。"
    },
    {
        "message": "私は二宮さんの顎に指を添え、こちらを向かせました。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃんを殺したのは、私たちなのよ。あなたも私と同罪なの。だから、私たち、お兄ちゃんに罰を与えてもらうの……」"
    },
    {
        "message": "二宮さんがいなければ、私はお兄ちゃんを刺すことはなかったのです。"
    },
    {
        "message": "だけど、私がいなければ、お兄ちゃんが二宮さんなんかと係わり合いになることもありませんでした。"
    },
    {
        "message": "だから、私たち二人は同罪なんだと思います。"
    },
    {
        "message": "二宮さんは返事をしませんでした。二宮さんの虚ろな瞳は相変わらず宙に据えられたままで、そこに私の姿などは映っていませんでした。"
    },
    {
        "message": "私は二宮さんの顎から指を離すと、人の腕の形をした冷凍肉で彼女を犯しました。"
    },
    {
        "name": "未夏",
        "message": "「うっあ、ぁっぁっぁ………」"
    },
    {
        "message": "私は夢中になって肉片で二宮さんのおま○こをほじり返しました。"
    },
    {
        "message": "熱く熟れた膣は冷たい肉片を受け入れて、ヒクヒクと躍動しています。"
    },
    {
        "name": "未夏",
        "message": "「ふっぅ、ぁっぁっぁっ」"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃん、もっともっと罰を与えてね」"
    },
    {
        "message": "私はお兄ちゃんの腕にそっと口付けをするのでした。"
    },
    {
        "name": "衣澄",
        "message": "「な、なにを！？」"
    },
    {
        "message": "衣澄？　どうしてここに……。"
    },
    {
        "message": "俺は知るべくもなかったが、衣澄は俺のことを探し当て、家に訪ねてきたのだった。"
    },
    {
        "message": "叔父に外へ飛び出していったと聞かされて、探すうちにここまでたどり着いたらしい。"
    },
    {
        "message": "そして目の当たりにした凶事にたじろぐ。"
    },
    {
        "message": "妹、夕実のナイフを胸に受けて横たわる俺。"
    },
    {
        "message": "それを呆然と見据える夕実。"
    },
    {
        "message": "地面に広がっていく流血の輪。"
    },
    {
        "message": "もう身体に力が入らない。手足の感覚がなくなっていく。"
    },
    {
        "message": "致命傷なのが自分でもわかる。そのことに悔いはない。"
    },
    {
        "message": "ただ、悔いがあるとすれば、それは……。"
    },
    {
        "message": "衣澄に向かって逃げろと言いたかったが、もう俺の身体は言うことを聞かなかった。"
    },
    {
        "message": "と、虚ろだった夕実の瞳に再び憎しみの炎が燃え上がる。"
    },
    {
        "name": "夕実",
        "message": "「私のことは責めたくせに……お兄ちゃんはあなたと……許せない、許せなぁぁぁぃ！！」"
    },
    {
        "message": "夕実は狂ったように叫び声を発すると、俺の上に馬乗りになってナイフを何度も突き立てた。"
    },
    {
        "message": "痛みはない。ザクザクと肉を切る音だけが、俺の耳に響いてくる。"
    },
    {
        "message": "それは妙に心地よく聞こえた。"
    },
    {
        "name": "衣澄",
        "message": "「や、やめてぇぇぇぇぇぇぇぇ！！」"
    },
    {
        "message": "衣澄の悲鳴を聞きながら、俺の意識は遠くなっていった……。"
    },
    {
        "message": "かつてのクラスメイトであり、学年位置の秀才との誉れも高い優等生が、私の目の前で恥ずかしい姿を晒しています。"
    },
    {
        "message": "桜井さんが身に付けているのは、犬用の首輪だけ。"
    },
    {
        "message": "私は笑いながら、桜井さんの柔らかいお尻を撫で回しました。"
    },
    {
        "message": "なんて恥ずかしい姿なの……アソコだけでなく、お尻の穴まで丸見えです。"
    },
    {
        "message": "でも、今の桜井さんには、その恥ずかしさを感じるための理性も感情も残されていないようです。"
    },
    {
        "message": "桜井さんは私の罰を受けて壊れてしまいました。私とお兄ちゃんに何度も謝りながら、遂には何も話せなくなってしまいました。"
    },
    {
        "message": "あの程度の罰では、私の気分を晴らすことはできないというのに……真面目な優等生にはあんな辱めすらも耐えられなかったのかしら。"
    },
    {
        "message": "首輪から垂れ下がる冷たい鎖を引っ張っても、桜井さんの口から意味のある言葉は出てきません。"
    },
    {
        "message": "お尻を見下ろすと目に入ってくる、茂みの下から顔を覗かせている、柔らかそうなピンクの花弁。"
    },
    {
        "message": "桜井さんの花弁は白いカスで汚れていて、まるでチーズみたいな匂いをさせています。この汚らしいアソコでお兄ちゃんを誘惑したのかと思うたびに、私は憎しみの余り狂いそうになります。"
    },
    {
        "message": "だから……こうして桜井さんを部屋に監禁して、毎日犯してあげています。知らないおじさんに買ってもらったとても太いバイブで……。"
    },
    {
        "message": "汚れたおま○この入り口にバイブをあてがうと、桜井さんはおびえたように身体を震わせます。"
    },
    {
        "message": "容赦なく力をかけると、桜井さんのおま○この中にバイブがずぶずぶと飲み込まれてゆきます。"
    },
    {
        "message": "桜井さんの姿はまるで壊れたゼンマイ人形のようです。私の与える刺激に対して単純な生体反応を示すだけ……そこには意思も人格もありません。"
    },
    {
        "message": "真面目で人当たりが良かった桜井さん。成績優秀でしたがそれを鼻にかけることもなく、嫌な役割でも進んで引き受けることの多かった桜井さんを、私は素直にできた人だと一目置いていました。"
    },
    {
        "message": "私が大野さん一味に敵対視されて悪い噂を流されたときも、桜井さんは噂に惑わされずに私に接してくれました。"
    },
    {
        "message": "なのに……なのに……よりによってお兄ちゃんを取るなんて！"
    },
    {
        "message": "私は桜井さんの体の奥を乱暴に突き上げました。"
    },
    {
        "message": "桜井さんはびくびくと身体を震わせながら逃げようとしますが、許してあげません。"
    },
    {
        "message": "私はえぐるように、太いバイブを動かしました。"
    },
    {
        "name": "衣澄",
        "message": "「ぁっ………、ぁっふぅっぁ………」"
    },
    {
        "message": "がくり、と桜井さんの体から力が抜けました。ゼンマイが切れてしまったようです。"
    },
    {
        "message": "それでもなお、私は桜井さんを一層激しくいたぶりました。"
    },
    {
        "message": "桜井さんの頭は、糸の切れた操り人形のようにガクガクと揺れています。意外と大きなおっぱいが、私の動きに連動するように震えています。"
    },
    {
        "message": "自分の息遣いが聞こえます。でも……それだけです。自分の立てる音の他には何も聞こえません。"
    },
    {
        "message": "いくら責められても反応しない桜井さんを見ていると、まるで自分だけが時の狭間に取り残されてしまったかのような錯覚に陥ります。"
    },
    {
        "message": "こんなことをしているのが急に空しく感じられて、私は床に身を投げ出しました。"
    },
    {
        "message": "床の冷たさを背中に感じながら暗い天井を眺めていると、過去に起きた様々なことが次々と頭の中を駆け巡って……私は虚無感に押し潰されそうになります。"
    },
    {
        "message": "このまま虚無の中に消え失せることができれば、どれほど幸せでしょう。"
    },
    {
        "message": "動くこともできません。そんな気力もありません。しなければならないことは沢山あるのに、成し遂げるための手段が分かりません。全てが無駄になるように思えて、考えることすら億劫です。"
    },
    {
        "message": "桜井さんは虚ろな表情のまま……私が出て行く前と寸分違わぬポーズで、そこに横たわっていました。"
    },
    {
        "message": "暗い部屋の中で、桜井さんの肌の白さだけがひどく異質に感じられました。"
    },
    {
        "message": "私は桜井さんの顎に指を添え、こちらを向かせました。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃんを殺したのは、私たちなのよ。あなたも私と同罪なの。だから、私たち、お兄ちゃんに罰を与えてもらうの……」"
    },
    {
        "message": "桜井さんがいなければ、私はお兄ちゃんを殺すことはなかったと思います。"
    },
    {
        "message": "でも、私がいなければ、お兄ちゃんが桜井さんと係わり合いになることもなかったでしょう。"
    },
    {
        "message": "だから、私達は同罪なんです。"
    },
    {
        "message": "桜井さんの虚ろな瞳が、ゆっくりと焦点を結んでゆきます。でもそこに私が映ることはありませんでした。"
    },
    {
        "message": "『あぁ……罰……罰を……』"
    },
    {
        "message": "桜井さんはかすれてしわがれた声でうわ言のように繰り返し、涙を溢れさせました。蒼白い頬を滑り落ちた雫が、私の指を濡らします。"
    },
    {
        "message": "私は桜井さんの顎から指を離すと、人の腕の形をした冷凍肉で彼女を犯しました。"
    },
    {
        "name": "衣澄",
        "message": "「うっあ、ぁっぁっぁ………」"
    },
    {
        "message": "お兄ちゃんのために、私のために、かわいそうな桜井さんのために、私は罰を与えます。"
    },
    {
        "message": "凍った冷たさが桜井さんから温もりを奪っていきます。"
    },
    {
        "name": "衣澄",
        "message": "「ふっぅ、ぁっぁっぁっ」"
    },
    {
        "message": "桜井さんはおま○こへと侵入する異様な感触に身震いしています。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃん、もっともっと罰を与えてね」"
    },
    {
        "message": "私はうっとりと、そうつぶやきました。"
    },
    {
        "name": "璃乃",
        "message": "「な、なにを！？」"
    },
    {
        "message": "璃乃？　どうしてここに……。"
    },
    {
        "message": "俺は知るべくもなかったが、瑠乃は俺のことを家に訪ねてきたのだった。"
    },
    {
        "message": "叔父に外へ飛び出していったと聞かされて、探すうちにここまでたどり着いたらしい。"
    },
    {
        "message": "そして目の当たりにした凶事。"
    },
    {
        "message": "妹、夕実のナイフを胸に受けて横たわる俺。"
    },
    {
        "message": "それを呆然と見据える夕実。"
    },
    {
        "message": "地面に広がっていく流血の輪。"
    },
    {
        "message": "もう身体に力が入らない。手足の感覚がなくなっていく。"
    },
    {
        "message": "致命傷なのが自分でもわかる。そのことに悔いはない。"
    },
    {
        "message": "ただ、悔いがあるとすれば、それは……。"
    },
    {
        "message": "璃乃に向かって逃げろと言いたかったが、もう俺の身体は言うことを聞かなかった。"
    },
    {
        "message": "と、虚ろだった夕実の瞳に再び憎しみの炎が燃え上がる。"
    },
    {
        "name": "夕実",
        "message": "「私のことは責めたくせに……お兄ちゃんはあなたと……許せない、許せなぁぁぁぃ！！」"
    },
    {
        "message": "夕実は狂ったように叫び声を発すると、俺の上に馬乗りになってナイフを何度も突き立てた。"
    },
    {
        "message": "痛みはない。ザクザクと肉を切る音だけが、俺の耳に響いてくる。"
    },
    {
        "message": "それは妙に心地よく聞こえた。"
    },
    {
        "name": "璃乃",
        "message": "「や、やめてぇぇぇぇぇぇぇぇ！！」"
    },
    {
        "message": "璃乃が悲鳴をあげながら、俺達に向かって駆けてくる。"
    },
    {
        "message": "馬鹿、俺のことなんかかまわなくていい。逃げろ……そう思いながら、俺の意識は遠くなっていった……。"
    },
    {
        "message": "かつての後輩であり、とても仲のよかった友達が、私の目の前で恥ずかしい姿を晒しています。"
    },
    {
        "message": "松本さんが身に付けているのは、犬用の首輪と左手首の包帯だけ。"
    },
    {
        "message": "左手首の包帯は私の仕業です。私のふるったナイフが松本さんの手首を傷つけたのです。"
    },
    {
        "message": "たくさん血が流れたので、松本さんは元気がなくなってしまいました。"
    },
    {
        "message": "でも、今の松本さんには、恥ずかしさや痛みを感じるための理性も感情も残されていないようです。"
    },
    {
        "message": "松本さんは私の罰を受けて壊れてしまいました。だけど、今考えるとその前からもう壊れていたような気もします。"
    },
    {
        "message": "首輪からのびている冷たい鎖を引っ張っても、松本さんの口から意味のある言葉は出てきません。"
    },
    {
        "message": "私は松本さんが好きでした。いつも一生懸命で、私に笑顔を向けてきてくれた松本さん。"
    },
    {
        "message": "まさか松本さんがお兄ちゃんを誘惑するなんて。私の大切なお兄ちゃんを盗むなんて。"
    },
    {
        "message": "そのことを思うたびに、私は憎しみの余り狂いそうになります。"
    },
    {
        "message": "だから……こうして松本さんを部屋に監禁して、毎日犯してあげています。知らないおじさんに買ってもらった作り物のおち○ちんで……。"
    },
    {
        "message": "自分のおま○こに片側をしっかりと挿入してから、松本さんの小さなおま○この入り口にディルドーの片側をあてがいます。"
    },
    {
        "message": "ぐっと腰をつきだすと、松本さんのおま○こは裂けそうなくらい広がって、ディルドーがずぶずぶと飲み込まれてゆきます。"
    },
    {
        "name": "璃乃",
        "message": "「ぁっ………、ぁっふぅっぁ………」"
    },
    {
        "message": "松本さんの姿はまるで壊れたゼンマイ人形のようです。私の与える刺激に対して単純な生体反応を示すだけ……そこには意思も人格もありません。"
    },
    {
        "message": "可愛らしい松本さん。松本さんの笑顔が私は好きでした。今では見ることの出来なくなってしまった笑顔が。"
    },
    {
        "message": "大好きだったのに……一番の友達だと思っていたのに……よりによってお兄ちゃんを取るなんて！"
    },
    {
        "message": "私は松本さんの体の奥を乱暴に突き上げました。"
    },
    {
        "message": "松本さんはかすかに首を振りながら、私をぼんやりと見つめています。"
    },
    {
        "message": "私は松本さんを一層激しくいたぶりました。"
    },
    {
        "message": "松本さんの頭は、糸の切れた操り人形のようにガクガクと揺れています。"
    },
    {
        "message": "自分の息遣いが聞こえます。でも……それだけです。自分の立てる音の他には何も聞こえません。"
    },
    {
        "message": "いくら責められてもほとんど反応しない松本さんを見ていると、まるで自分だけが時の狭間に取り残されてしまったかのような錯覚に陥ります。"
    },
    {
        "message": "こんなことをしているのが急に空しく感じられて、私は身を投げ出しました。"
    },
    {
        "message": "暗い天井を眺めていると、過去に起きた様々なことが次々と頭の中を駆け巡って……私は虚無感に押し潰されそうになります。"
    },
    {
        "message": "このまま虚無の中に消え失せることができれば、どれほど幸せでしょう。"
    },
    {
        "message": "動くこともできません。そんな気力もありません。しなければならないことは沢山あるのに、成し遂げるための手段が分かりません。全てが無駄になるように思えて、考えることすら億劫です。"
    },
    {
        "message": "松本さんは虚ろな表情のまま……私が出て行く前と寸分違わぬポーズで、そこに横たわっていました。"
    },
    {
        "message": "小さな松本さんの身体は暗い部屋に溶けて消えてしまいそうにはかなく見えます。"
    },
    {
        "message": "私は松本さんの顎に指を添え、こちらを向かせました。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃんを殺したのは、私たちなのよ。あなたも私と同罪なの。だから、私たち、お兄ちゃんに罰を与えてもらうの……」"
    },
    {
        "message": "松本さんがいなければ、私はお兄ちゃんを殺すことはなかったと思います。"
    },
    {
        "message": "でも、私がいなければ、お兄ちゃんが松本さんと係わり合いになることもなかったでしょう。"
    },
    {
        "message": "だから、私達は同罪なんです。"
    },
    {
        "message": "松本さんの虚ろな瞳が、ゆっくりと焦点を結んでゆきます。でもそこに私が映ることはありませんでした。"
    },
    {
        "message": "松本さんは唇を動かしますが、かすれて声になりません。だけど、私には唇の動きで松本さんがなんと言っているのかわかりました。"
    },
    {
        "message": "『お兄ちゃん……お兄ちゃん……』"
    },
    {
        "message": "涙が松本さんの目から溢れ出しました。蒼白い頬を滑り落ちた雫が、私の指を濡らします。"
    },
    {
        "message": "私は松本さんの顎から指を離すと、人の腕の形をした冷凍肉で彼女を犯しました。"
    },
    {
        "name": "璃乃",
        "message": "「ぁっ………、ぁっふぅっぁ………」"
    },
    {
        "message": "あなたの大好きなお兄ちゃんよ。松本さん、うれしいでしょう？"
    },
    {
        "message": "だけど、よく考えたら、うれしかったら罰にはなりません。まあ、いいです。今日は特別です。"
    },
    {
        "name": "璃乃",
        "message": "「ふっぅ、ぁっぁっぁっ」"
    },
    {
        "message": "松本さんの顔に浮かんでいるのは笑顔でしょうか。よくわかりません。"
    },
    {
        "name": "夕実",
        "message": "「お兄ちゃん、もっともっと罰を与えてね」"
    },
    {
        "message": "私はうっとりと、そうつぶやきました。"
    },
    {
        "message": "『死亡ＥＮＤ希更編』"
    },
    {
        "message": "『死亡ＥＮＤ愛梨編』"
    },
    {
        "message": "『死亡ＥＮＤ未夏編』"
    },
    {
        "message": "『死亡ＥＮＤ衣澄編』"
    },
    {
        "message": "『死亡ＥＮＤ璃乃編』"
    },
    {
        "message": "全部順番に見る"
    },
    {
        "message": "璃乃のエンド条件を満たしている"
    },
    {
        "message": "衣澄のエンド条件を満たしている"
    },
    {
        "message": "の未夏エンド条件を満たしている"
    },
    {
        "message": "愛梨のエンド条件を満たしている"
    },
    {
        "message": "希更のエンド条件を満たしている"
    }
]