[
    {
        "message": "最大限の賛辞を送りながら、ブラックアルテミナはディモンを睨み付けた。"
    },
    {
        "message": "抵抗しようにも全身の痺れで力がうまく入らず、力を入れている振りをするのが精一杯だった。"
    },
    {
        "name": "ディモン",
        "message": "「アルテミナを倒した君を僕が倒したということは、僕が最強ってことだよね？」"
    },
    {
        "message": "「なんだ、そんなこと気にしてたの？　相変わらず器が小さいじゃない」"
    },
    {
        "message": "「はははっ、君も相変わらず強がりだね。一回負けて心が折れたのに、まだそんな強がりが出来るなんて」"
    },
    {
        "message": "安い挑発にも乗らない辺り、ディモンには余裕が透けて見える。"
    },
    {
        "message": "事実、この劣勢を覆すことが出来ないことは、ブラックアルテミナ自身が理解していた。"
    },
    {
        "message": "それでも、この痺れが取れれば、万が一の可能性が出るかもしれない。"
    },
    {
        "message": "ブラックアルテミナはそんなわずかな可能性に希望を託していた。"
    },
    {
        "message": "（私も、アルテミナみたいに毎日何度も犯されるの？　そんな……そんなの絶対にいや！）"
    },
    {
        "message": "自分が倒したアルテミナと同じ目に遭うなど、考えたくもなかった。"
    },
    {
        "message": "可能性から目をそらしていたことを悔やんだところで、今までにディモンを裏切りここを出て行くという選択肢はなかった。"
    },
    {
        "message": "ブラックアルテミナにとって、この現実は抗えぬ運命だったということになる。"
    },
    {
        "message": "（そんなことない……。私があの時絶望しなかったことが正解だっていうの？　みんなの為に、恨まれながらも犯されることが？）"
    },
    {
        "message": "「安心しなよ。君もアルテミナなんだし、向こうのアルテミナと同じような扱いをしてあげるよ」"
    },
    {
        "message": "「そんなの、こっちからお断りよ！　あなたみたいな変態に纏わり付かれるの、趣味じゃないから！」"
    },
    {
        "message": "「だったら、君の嫌いな重樹を呼ぼうか？　あいつ、僕に追い出されてストレスが溜まってるだろうし」"
    },
    {
        "message": "（最近、あいつの姿を見ないと思ったら、そういうことだったのね……）"
    },
    {
        "message": "「悪いけど、どっちもごめんよ！」"
    },
    {
        "message": "「そっか。じゃあ仕方ないね。向こうのアルテミナと比べながら、楽しませてもらうとするよ」"
    },
    {
        "message": "ディモンは下卑た笑みを浮かべながら、ブラックアルテミナの股間へと手を伸ばした。"
    },
    {
        "message": "「んっ、くぅっ……！」"
    },
    {
        "message": "パンツが乱暴にずらされ、秘裂が外気に晒される。"
    },
    {
        "message": "だが、悲鳴を上げればディモンを喜ばせると思い、必死に口をつぐんだ。"
    },
    {
        "message": "「ふぅん……見た目は違いが分からないなぁ。やっぱり、異世界から来ても同一人物なんだね」"
    },
    {
        "message": "「当たり前でしょ……って、そんなに見比べられるほど見てたわけ？　やっぱり変態ね」"
    },
    {
        "message": "「言われてみればそんなに対して見てなかったかも」"
    },
    {
        "message": "余計なことを言ってしまったと気づいたものの、もう遅い。"
    },
    {
        "message": "時間稼ぎをしなければならないところで、相手を急かすような真似をする意味などないのだ。"
    },
    {
        "message": "「ま、いいや。とりあえず、自分の立場をわきまえずに暴言を放った罰は受けてもらおうかな」"
    },
    {
        "message": "「何が罰よ。女の子をいじめて楽しみたいだけのくせに……」"
    },
    {
        "message": "「それは間違ってないけど、僕は馬鹿にされると根に持つタイプなんだ」"
    },
    {
        "message": "ディモンが股間から顔を離し、代わりに手を近づけてくる。"
    },
    {
        "message": "その仕草に、ブラックアルテミナは小さく身を震わせた。"
    },
    {
        "message": "「ん？　もしかして怖がってる？　あんなに強気で非情なアルテミナが？」"
    },
    {
        "message": "「馬鹿にしないで。あなたなんてちっとも怖くないんだから」"
    },
    {
        "message": "「それはよかった。君みたいな生意気な子をへろへろにさせるのが楽しみだからね。ちょっと楽しみにしてたんだよ」"
    },
    {
        "message": "（ほんとに悪趣味……。でも、このままじゃ本当に犯されちゃう。どうにか反撃する方法はないの？）"
    },
    {
        "message": "当然のことながら弓は没収され、遠くに投げ捨てられている。"
    },
    {
        "message": "身体もまだ痺れが取れず、満足に動かせない。"
    },
    {
        "message": "状況が好転する要素は何一つなかった。"
    },
    {
        "message": "「それじゃ、君が嫌がりそうなことから始めようか。せいぜい悲鳴を上げないように頑張りなよ」"
    },
    {
        "message": "「言われるまでもないわ。悲鳴なんて絶対に上げてやらな……」"
    },
    {
        "message": "その言葉は、一瞬にして水泡に帰した。"
    },
    {
        "message": "「ひぅぅぅぅぅぅっ！」"
    },
    {
        "message": "予想外の痛みに見舞われ、ブラックアルテミナは思わず悲鳴を上げた。"
    },
    {
        "message": "その痛みがお尻からくることに数瞬かかったものの、それに気づいた後は羞恥心が一気に噴き出してきた。"
    },
    {
        "message": "「ちょっと、どこに突っ込んでるのよ……んぐぅぅぅぅぅっ！」"
    },
    {
        "message": "「んー、思ったよりきついね。あんまり開発されてないんだ」"
    },
    {
        "message": "「だから、ぎぅぅぅっ！　どこに、突っ込んで……んっ、ひっ、ひぅっ！」"
    },
    {
        "message": "太いなにかが尻穴をほじくり返していることは理解したものの、羞恥心と怒りがそれを言葉にさせなかった。"
    },
    {
        "message": "だが、ことはそれだけでは済まなかった。"
    },
    {
        "message": "「んー、マンコは少し使われてるみたいだね。やっぱり向こうの世界では何回か犯られてたんだ」"
    },
    {
        "message": "「な、なぁっ！？　そんなの関係ないでしょ！　っていうか、何いちいちチェックしてるのよ！」"
    },
    {
        "message": "「いいじゃない、僕がどんな風に君を犯そうと自由でしょ？」"
    },
    {
        "message": "「ぐっ、くぅっ……こっちの世界のディモンも悪趣味過ぎるわね……」"
    },
    {
        "message": "足が自由に動かされるのであれば蹴りを入れているところだが、まだ力が入らない。"
    },
    {
        "message": "ディモンが仕掛ける恥辱の検査に、ブラックアルテミナは歯を食い縛って屈辱に耐えた。"
    },
    {
        "message": "「それは僕にとって褒め言葉だよ。……ああ、ごめんごめん、そういうことか」"
    },
    {
        "message": "ディモンのにやけた顔が容易に想像出来る声が聞こえ、秘裂をなぞる手が離れる。"
    },
    {
        "message": "ディモンが何を勘違いしたのかに気づき、ブラックアルテミナは慌てて口を開いた。"
    },
    {
        "message": "「ちょっと、そういう意味じゃないわよ！　私は早く犯されたいなんて思っ……」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "歯を食いしばる暇もなく挿入された太い屹立に、ブラックアルテミナは悲鳴を上げていた。"
    },
    {
        "message": "膣襞が一気に擦り上げられて痛みと快楽の悲鳴を上げ、脳裏に訴えかけてくる激情に耐えられなかったのだ。"
    },
    {
        "message": "「ああ、いいねぇ。そういう悲鳴、大好きなんだよね」"
    },
    {
        "message": "「わ、私は……あなたを喜ばせる為にっ、んぐっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "ブラックアルテミナが言い終わる前にペニスが引き抜かれ、今度はくぐもった悲鳴を上げてしまう。"
    },
    {
        "message": "息をつく暇もなく再びペニスがねじ込まれ、激痛に悲鳴が喉から吐き出された。"
    },
    {
        "message": "「んぁっ、ひぁっ、ひぃぃぃぃぃぃっ！　やめっ、もっとゆっくりっ……違うっ、抜いてっ、抜きなさいよっ！」"
    },
    {
        "message": "「うんうん、そういう生意気な態度がそそられるね。向こうのアルテミナやアポローグとまた違って面白いよ」"
    },
    {
        "message": "「アポローグ？　誰よそれ……んぁっ、あっ、んんんんんんっ！」"
    },
    {
        "message": "ペニスが抽送する度に身体が大きく揺れ、身体を反らすように極められている腕が悲鳴を上げる。"
    },
    {
        "message": "だが、ディモンはそんなことなどお構いなしに自らの抽送と反発しあうようにブラックアルテミナを揺らした。"
    },
    {
        "message": "（擦れすぎてお腹の中が火傷しそう！　それに、お尻の穴がまたほじくられて……本当に抜いてよ！）"
    },
    {
        "message": "尻穴に刺された指は引き抜かれることなく、抽送の度に左右に動かして刺激してくる。"
    },
    {
        "message": "痛みしか感じない肛虐は、抽送の痛みと相まって相乗効果を及ぼし、さっきよりも強く痛みを感じさせられていた。"
    },
    {
        "message": "「やめ……抜いてって、言ってるでしょう！　んぁっ、あっ、あぐっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "「馬鹿なところは君も向こうのアルテミナと同じなんだね。僕がお願いされたからって抜くと思う？」"
    },
    {
        "message": "「そんなの、んぐっ、分かってるっ！　でも、言わずにはいられないのよ！」"
    },
    {
        "message": "悔しさのあまり、対反抗的な態度を取ってしまうブラックアルテミナ。"
    },
    {
        "message": "それほどまでに自分の敗北が悔しく、そして受け入れがたい事実だった。"
    },
    {
        "message": "「好きにするといいよ。でも、君もいずれは向こうのアルテミナみたいに大人しくなるよ」"
    },
    {
        "message": "「そんなこと……ないっ！　私はあの子とは違う……んぐっ、んぁっ、あっ、ひぁぁぁぁぁぁっ！」"
    },
    {
        "message": "奥深くにペニスがねじ込まれたまま身体を揺さぶられ、膣全体が扱き上げられて激痛が走る。"
    },
    {
        "message": "さらに尻穴からも痛みが迸り、ブラックアルテミナは耐えきれずまた悲鳴を上げた。"
    },
    {
        "message": "（私は……違うっ！　あの子みたいに誰かを頼ったりなんてしないし、負けたりしない！）"
    },
    {
        "message": "この世界のアルテミナに対する対抗心が、ブラックアルテミナに活力を与える。"
    },
    {
        "message": "何度も犯され白濁まみれになり、甘い嬌声を上げるだけの肉人形になるなど、想像するだけで怖気がした。"
    },
    {
        "message": "「あなたなんかに、負けるもんですか……んぐっ、んぁっ、あっ、んんんんっ！」"
    },
    {
        "message": "「尻穴をいじられて悲鳴を上げてるくせによく言うよ。でも、そういう生意気な子が従順になるのが楽しいんだよね」"
    },
    {
        "message": "「あなたの趣味には……んぐっ！　絶対に付き合ってあげないんだから！　はっ、はっ、んぁっ、あっ、ぐっ、ぎっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "ディモンはブラックアルテミナから反応を引き出そうとするかのように、抽送に変化を加えてくる。"
    },
    {
        "message": "勢いよくペニスをねじ込んできたかと思えば、膣内の温かさを味わうかのように中でこねくり回してくる。"
    },
    {
        "message": "かと思えば小刻みに抽送を繰り返して短いため息を何度も吐かせ、気が緩みそうになったところで勢いよくペニスを引き抜いた。"
    },
    {
        "message": "「んぁっ、あっ、ひぐぅぅぅぅっ！　はっ、はひっ、ひっ、ひんっ、ひんっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "（こいつ、油断も隙もないんだから……でも、少し慣れてきたかもしれない。これなら、きっと耐えられる！）"
    },
    {
        "message": "それが希望的観測であることも、ディモンが本気を出して責めていないことも、頭の中では理解していた。"
    },
    {
        "message": "だが、そうやって自分を鼓舞しなければ簡単に心が折れてしまう。"
    },
    {
        "message": "なぜなら、この世界にはブラックアルテミナの味方などどこにもいないのだから。"
    },
    {
        "message": "「はっ、はっ、んんっ……この程度で、私を堕とせると思わないことね」"
    },
    {
        "message": "「あはははっ！　サマナープリンセスっていうのは、みんな同じこと言うんだね」"
    },
    {
        "message": "「……別に、誰かの真似をしてるわけじゃ……んぐっ、ない、わよ……んっ、くっ、つぅぅっ」"
    },
    {
        "message": "「いや褒めてるんだよ。そうやってみんな僕を楽しませてくれるんだからさ」"
    },
    {
        "message": "尻穴を刺激しながら、ディモンは楽しそうな声を聞かせてくる。"
    },
    {
        "message": "その間もペニスが膣を抉り、痛みと快感を与えてくる。"
    },
    {
        "message": "滲み出してきた愛液が多少滑りをよくしてはいるものの、少女の膣には大きすぎるペニスは、痛みを和らげるにはあまり貢献していなかった。"
    },
    {
        "message": "その上、ペニスが押し込まれるタイミングで菊門を刺激されてしまい、痛みにお腹に力が入ったところを責められてしまう。"
    },
    {
        "message": "「んぐぅぅぅっ！　はっ、はっ、ひぃ……ま、負けないっ……んぐっ、あぐっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "「それも聞き飽きたなぁ……。向こうのアルテミナは最近言わなくなったけど、君はいつまで言ってられるかな」"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ……向こうのアルテミナと比べないでよ……私は、あの子とは……ぎぅっ！　違う、んだからぁっ……」"
    },
    {
        "message": "アルテミナと比較されることに、どうしても苛立ちを覚えてしまう。"
    },
    {
        "message": "だが、そんなブラックアルテミナの内心を知ってか知らずか、ディモンは膣と肛門を責める手を緩めない。"
    },
    {
        "message": "「そんなのどっちでもいいよ。僕を楽しませてくれるならなんでもさ」"
    },
    {
        "message": "絶え間なく痛みを与えてきながらペニスで膣を荒らし、痛悦を刻み込んでいくディモン。"
    },
    {
        "message": "責め立てられながらも快感を覚えていることに気づいてしまい、頬の朱がさらに赤くなった。"
    },
    {
        "message": "（どうして？　こんな酷いことされて感じたくなんてないのに……勝手に身体が反応していく）"
    },
    {
        "message": "何度も犯されるうちに、痛みを軽減するため身体が自然と覚えた防衛機能も、ブラックアルテミナの心にとっては毒でしかない。"
    },
    {
        "message": "自分の身体が犯されて悦んでいることに悔しさを覚え、さらに奥歯をかみしめた。"
    },
    {
        "message": "「はっ、はっ、んぐっ……んぁっ、んっ、んぅぅっ……」"
    },
    {
        "message": "「あれぇ？　随分と静かになったじゃない。もしかしてもう感じちゃってるの？」"
    },
    {
        "message": "「んぐっ、んっ……そんなわけ、ないじゃない。気持ち悪い……んんっ、くらいなのに……ふぁぁぁっ！？」"
    },
    {
        "message": "急に強くペニスを突き上げられ、思わず甘い悲鳴を上げてしまう。"
    },
    {
        "message": "薄い胸を反らして嬌声を漏らしてしまったことに気づき、また顔が熱くなった。"
    },
    {
        "message": "「なんだ、やっぱりもう感じてるんじゃないか。強がっていても、結局はすぐに感じちゃうんだね」"
    },
    {
        "message": "「違うって言ってるでしょ！　んぁっ、あっ、あんっ、あんっ、それだめっ、やっ、いやっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "ブラックアルテミナが強く感じてしまう抽送がバレてしまったのか、執拗に責め立ててくるディモン。"
    },
    {
        "message": "絶え間なく襲い来る快感に、ブラックアルテミナは反論しながらも喘ぎ声を混じらせてしまう。"
    },
    {
        "message": "（耐えなきゃ……こんなところでイカされてたら、本当に逃げられなくなっちゃう）"
    },
    {
        "message": "ディモンが果たしてそんな隙を見せるのか疑問ではあるが、万が一の可能性に賭けるしかない。"
    },
    {
        "message": "さもなくば、今も遠くから聞こえてくるあの艶めかしい嬌声を、自分が上げ続ける羽目になってしまうのだから。"
    },
    {
        "message": "（絶対にいや……私はあの子みたいになんてならない。やっとあの戦いから解放されたのに、また犯されるだけの未来なんていらない！）"
    },
    {
        "message": "「んぐっ、んっ、くぅぅぅっ！　はぁっ、はぁっ、ひぅっ！　こんなの、大したこと…‥ないんだからぁぁっ！」"
    },
    {
        "message": "必死に抗おうとするブラックアルテミナを嘲笑うように、ディモンの抽送が加速を始める。"
    },
    {
        "message": "執拗に擦れ合う膣襞と肉竿が生み出す快感が脳裏にへばりつき、ブラックアルテミナの意志を溶かそうとしていた。"
    },
    {
        "message": "「はひっ、ひっ、んんんんっ！　はっ、はっ、んぁっ、んんんんんっ！　だめっ、だめっ、だめぇぇぇぇっ！」"
    },
    {
        "message": "心では抗おうと思っているのに肉悦は増すばかりで、悔しさは募るばかりだ。"
    },
    {
        "message": "疼きはさらに強くなり、火照りは顔だけでなく全身にまで行き渡っていく。"
    },
    {
        "message": "「あっ、あんっ、あんっ、んぁぁぁぁっ！　はひっ、ひっ、くっ、うぅっ、こんなの……いや、いやぁぁっ……」"
    },
    {
        "message": "全身から染み出した汗が甘い匂いを漂わせながらしたたり落ちる。"
    },
    {
        "message": "さらにペニスを突き入れられる度にぶつかる肉の音と、引き抜かれる時に愛液が掻き出される水音が、ブラックアルテミナの羞恥心を煽った。"
    },
    {
        "message": "「あぐっ、んぐっ、んんっ……耳を塞ぎたいのに、んくっ、こんな、はぁっ、はぁっ、んんんんっ！」"
    },
    {
        "message": "「そろそろ中に出してほしくなってきたんじゃない？　おねだりしたら、すぐにでも出してあげるよ」"
    },
    {
        "message": "「んっ、んっ、誰が……そんなこと言うもんですか！　死んでもそんなこと言ってやらないんだから……んぁっ、あぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナの内なる欲望をこじ開けようとするかのように、抽送はさらに激しくなっていく。"
    },
    {
        "message": "高みに追い込まれていくことに焦りを覚えているのに、そこから逃れることが出来ない。"
    },
    {
        "message": "「そっか。今出されたらイッちゃうから、出してほしくないんだ？」"
    },
    {
        "message": "「なぁっ！？　そ、そんなこと……誰も言ってないっ！　ひっ、ひっ、ちょっとまだ加速するの？　あっ、あっ、あんっ、あんっ、あぁんっ！」"
    },
    {
        "message": "「君がそろそろ限界だって分かったからね。じゃあ、たっぷり中に出してあげるよ」"
    },
    {
        "message": "「いらないって言ってるのにっ！　やっ、やぁっ……中はっ、んぁっ、あっ、あっ、だめっ、出さないでっ、いやぁっ……！」"
    },
    {
        "message": "「はひっ、ひっ、ひんっ、ひんっ、んっ、んぅぅぅっ！　だめっ、だめっ、絶対にだめっ……いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "一際勢いよくペニスがねじ込まれたかと思うと、そこからさらに奥へと白濁の突き上げが襲い掛かった。"
    },
    {
        "message": "一瞬にして意識は飲み込まれ、頭の中がまっ白になる。"
    },
    {
        "message": "「んぁぁぁぁぁぁぁぁぁっ！　やぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "自分が絶頂させられていることに泣き叫び、全身を震わせるブラックアルテミナ。"
    },
    {
        "message": "足を大きく拡げ、ディモンの巨体を太ももまでぴったりと密着させながらの射精に、少女の身体がさらに燃え上がる。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃっ！　抜いてっ、だめっ、またイクっ、イッちゃうっ、ふぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭の中が再びまっ白になり、胸を反らして泣き叫ぶ。"
    },
    {
        "message": "犯されながらも快楽に飲み込まれてしまう事実に、敗北感がさらにのしかかる。"
    },
    {
        "message": "「ははっ、さすがアルテミナだ。締め付けもいいね」"
    },
    {
        "message": "「そんなのっ、嬉しくなっ……いぃぃぃぃぃっ！　まだ出てるっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "反論する暇もなく射精が膣奥を穿ち、悲鳴を上げさせられてしまう。"
    },
    {
        "message": "恥辱と敗北感と快感にまみれながら、ブラックアルテミナは何度も絶頂を繰り返した。"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ、はぁっ、ぐぅ……っ」"
    },
    {
        "message": "ペニスが引き抜かれたのは、ブラックアルテミナの意識が完全に飛ぶ直前だった。"
    },
    {
        "message": "ようやくペニスと指が引き抜かれ、圧迫感が消え去る。"
    },
    {
        "message": "とはいえ、膣内の熱さと肛虐の疼痛がまだじわりとブラックアルテミナを責め、休むことを許さない。"
    },
    {
        "message": "「へぇ……あんなに僕に懇願しながらイキまくったわりに、まだ元気そうだね」"
    },
    {
        "message": "「あ、当たり前よ……はぁっ、はぁっ……あの程度で、私を堕とせるなんて……思わないでよね」"
    },
    {
        "message": "半ば強がりではあったが、ここで弱気なところを見せるわけにはいかなかった。"
    },
    {
        "message": "ブラックアルテミナが睨み付けると、ディモンはわざとらしく怖がってみせる。"
    },
    {
        "message": "「おおこわ。じゃあ、後はゴブリン達に任せるかな。痺れが取れて反撃されたら堪らないからね」"
    },
    {
        "message": "ディモンが手をかざすと、数体のゴブリンが背後に現れる。"
    },
    {
        "message": "動けないブラックアルテミナを見て涎を垂らしながら近付いてくるゴブリンを見ながら、ディモンは監禁部屋の方へと歩いていった。"
    },
    {
        "message": "（今度はこいつらに犯されるっていうの？　でも、ここがチャンスかもしれない……くっ、もう少し痺れが取れていれば！）"
    },
    {
        "message": "身体の痺れは少しずつ弱まっているものの、まだレイピアを握れるほどの握力はなかった。"
    },
    {
        "message": "そんな悔しさを滲ませるブラックアルテミナをよそに、ゴブリン達は容赦なく屹立を突き立ててきた。"
    }
]