[
    {
        "message": "アルテミナは両手をだらりと下げ、視線を虚ろに彷徨わせながら小さくうめき声を上げていた。"
    },
    {
        "message": "鈍痛が全身を苛み、腫れ上がっているかのような錯覚を覚える。"
    },
    {
        "message": "何度も頭を揺さぶられたせいか、意識も朦朧としていた。"
    },
    {
        "message": "（なんとか脱出しないと……私が、また負けるわけにはいかない）"
    },
    {
        "message": "頭の中ではまだ思考が働いているものの、それが身体を動かすまでには至らない。"
    },
    {
        "message": "頭の中に深い靄がかかっているかのように漠然としていて、それが思考を行動に移すのを阻害しているかのようだった。"
    },
    {
        "name": "ライピス",
        "message": "「グゴ……グゴゴ……」"
    },
    {
        "message": "耳元でライピスのうなり声が聞こえ、全身に鳥肌が立った。"
    },
    {
        "message": "無意識に回避しようと身体が反応したものの、蹴ろうとした地面の感覚がなかった。"
    },
    {
        "message": "（どうして……？　まるで、宙を蹴ってるみたい）"
    },
    {
        "message": "アルテミナの足は小さく痙攣するばかりで、蹴るというにはあまりにもお粗末な動きだ。"
    },
    {
        "message": "それでも、アルテミナの中では必死に走り出そうと蹴っているつもりだった。"
    },
    {
        "message": "だが、無情にも拘束から逃れることは出来ず、さらに追い打ちをかけるように股間へと生暖かいものが押し当てられた。"
    },
    {
        "message": "「ひっ……！」"
    },
    {
        "message": "恐怖と苦痛の記憶が一気に甦り、不安定な意識のままでも恐怖に顔が青ざめる。"
    },
    {
        "message": "唇が震え、血の気が引いていくのを感じながら、それでも無意識に逃げだそうと四肢をばたつかせた。"
    },
    {
        "message": "それでも、ライピスの圧倒的な膂力の前に、少女の力はあまりにも無力だ。"
    },
    {
        "message": "相手には蚊ほどにも感じないであろう抵抗の中、さらに生暖かい何かが強く押し当てられる。"
    },
    {
        "message": "と同時にアルテミナを拘束する万力のような手の力がさらに強くなった。"
    },
    {
        "message": "「あ……い……やぁ……」"
    },
    {
        "message": "小さな声の懇願など、ライピスに届くはずもない。"
    },
    {
        "message": "アルテミナの身体がわずかに上昇した次の瞬間、彼女の身体は一気に押し下げられた。"
    },
    {
        "message": "「がぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！？」"
    },
    {
        "message": "口から胃を吐き出しそうな嘔吐感と激痛に、アルテミナの意識は一気に覚醒した。"
    },
    {
        "message": "と同時に目の奥で火花が散り、あまりのまぶしさに目の前を認識出来なくなる。"
    },
    {
        "message": "「あ、が、あ……あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "あまりの痛みに全身の神経が励起され、ただひたすら絶叫してしまう。"
    },
    {
        "message": "脳裏に激痛の記憶がまざまざと浮かび上がり、過去の凌辱と現在の凌辱がない交ぜになって彼女を襲った。"
    },
    {
        "message": "「あ、ぎ、いぃぃぃぃぃぃぃっ！　なに、が……がはぁっ！」"
    },
    {
        "message": "さらに腹の中から胃を押し上げられ、くぐもった悲鳴が上がる。"
    },
    {
        "message": "肺の中の空気を残さず吐き出したかのような息苦しさに、意識が飛びそうになった。"
    },
    {
        "message": "「はっ、はっ、がっ、あ、い……いたぁっ……」"
    },
    {
        "message": "アルテミナにぶつかってきた何者かの動きが止まり、ようやく言葉を発することが出来るようになる。"
    },
    {
        "message": "だが、今も頭の中は激痛でいっぱいになり、死を予感させる危険信号がけたたましく鳴り続けていた。"
    },
    {
        "message": "股間は焼け付くように熱くなり、逃げだそうにも足が全く指示を受け付けない。"
    },
    {
        "message": "Ｍ字に曲げられた足は彼女の意思と関係なく小刻みに震え、下腹部の痛みにさらなる苦痛を与えてくる。"
    },
    {
        "message": "それを止めようと考えても、やはり足は止まらなかった。"
    },
    {
        "message": "「んぐっ、んぁっ、がっ、がはっ……ひっ、ひぎぃぃぃぃっ！？」"
    },
    {
        "message": "状況を確認しようとしたところで、またも激痛が襲いかかった。"
    },
    {
        "message": "今度は腸が引きずり出されるかのような激痛を覚え、その場にしゃがみ込もうと意識する。"
    },
    {
        "message": "だが、アルテミナの身体は固定されたままで目の前の景色はほとんど動かず、焼け付く痛みだけが絶え間なく襲いかかる。"
    },
    {
        "message": "「あ、ぎっ、ぎぃぃぃぃっ！　あがっ、がっ、ま、また来るっ、うぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "一瞬止まったかと思ったものの、すぐに胎内を穿つ肉棒がアルテミナを押し上げる。"
    },
    {
        "message": "あまりの勢いに頭が持ち上がり、夜空を見上げさせられる。"
    },
    {
        "message": "それもつかの間、すぐに次の抽送がアルテミナの膣をえぐった。"
    },
    {
        "message": "「あっ、あがっ、がぁぁぁぁぁぁっ！　ひっ、ひっ、ひぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「や、やめっ……いだぁぁぁぁぁぁぁっ！　ちょっと待っ……ぎぅぅぅぅっ！」"
    },
    {
        "message": "必死に声を張り上げ懇願しようとするものの、自らの絶叫に遮られてしまう。"
    },
    {
        "message": "自由が利かないまま身体が何度も上下にぶれ、その度に痛みが脳天を突き抜けてくる。"
    },
    {
        "message": "その痛みの原因がようやく予想出来てきたものの、それに耐えられるようになるには、まだ時間が足りなかった。"
    },
    {
        "message": "「わ、私っ……犯されて……んぁぁぁぁぁぁっ！　はっ、はっ、んぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「あ……うぁ、あぁぁぁぁぁっ！　お腹っ、お腹がっ！　いやっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "異様な形に膨らんだ自分の身体をついに見てしまい、さらに血の気が引く。"
    },
    {
        "message": "激しい戦いの記憶を覚えているとはいえ、度重なる苦難から一度は解放された彼女にとって、ライピスの凌辱は耐えがたいものだった。"
    },
    {
        "message": "「いや……やめて……あぁぁぁぁぁっ！　あっ、ぐっ、んぁぁぁぁぁっ！」"
    },
    {
        "message": "「壊れるっ！　私のアソコっ、壊れちゃうっ！　あぎっ、ひぎっ、ひぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "ライピスの巨根が引き抜かれると、膣襞から滲み出した愛液が激しく飛び散る。"
    },
    {
        "message": "その汚らしい音が鼓膜を犯し、耳を塞ぎたくなった。"
    },
    {
        "message": "だが、アルテミナの両手も痺れて満足に力が入らず、耳を塞ぐどころか手も上げられなかった。"
    },
    {
        "message": "「あっ、あっ、がっ、ぐぅぅぅぅぅぅっ！　こんなのっ、ひどすぎるっ……あぐっ、ぐっ、つぅぅぅぅぅぅっ！」"
    },
    {
        "message": "膣壁が金属のやすりで削られているかのような激痛と熱さを覚え、ぞれが頭痛になってアルテミナを苛む。"
    },
    {
        "message": "出し入れされる度に無様な形で膨らむお腹の歪さに吐き気を覚え、泣き言を吐き出したくなる。"
    },
    {
        "message": "それでも、ようやくライピスに犯される事態を思い出してきたアルテミナは、必死に歯を食いしばって耐えることを選んだ。"
    },
    {
        "message": "「私が……諦めるわけには……んぐぅぅぅぅっ！　はっ、はっ、いかないっ、んぎっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "ライピスがわずかにペニスを斜めに傾けて突いたせいで、今までとは違う激痛が襲いかかる。"
    },
    {
        "message": "不意打ちのような激痛抽送に絶叫が上がり、なみなみとあふれ出した涙が頬を伝った。"
    },
    {
        "message": "（またライピスに犯されてる……悔しい、こんな奴に負けられないのに！）"
    },
    {
        "message": "ライピスは力こそ強力ではあるが、マグナスとともに戦っている時はそれこそいい的だった。"
    },
    {
        "message": "振り回す棍棒の外から、あるいは高スピードで躱して一撃を放つ。"
    },
    {
        "message": "そんな、言ってしまえば格下の相手に敗北し、激しい凌辱の憂き目に遭ってることを悔しさのバネにしようとしていた。"
    },
    {
        "message": "「んっ、んぐぅぅぅぅぅぅぅっ！　だめ、負けられない……どんなに、酷い目に遭わされたって……ぎぅぅぅっ！」"
    },
    {
        "message": "「私が、諦めたら……ひっ、ひっ、ひぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "必死に自分を鼓舞するアルテミナをあざ笑うかのように、ライピスは乱暴に肉棒を突き上げてくる。"
    },
    {
        "message": "アルテミナの腕よりも太く固い肉塊が何度も少女の膣穴をこじ開け、子宮を押し上げながら犯してくる。"
    },
    {
        "message": "普通の人間であればそれこそ股関節が骨折し、腹が裂けてもおかしくないような状況だ。"
    },
    {
        "message": "それに肉体が耐えられるのは、ひとえにアルテミナに変身しているからこそだ。"
    },
    {
        "message": "肉体が凌辱に耐えられるとはいえ、その精神までもが強化されているわけではない。"
    },
    {
        "message": "激痛もさることながら、このおぞましい現実に抗う精神力がなければ、彼女は既にここにいなかったはずだ。"
    },
    {
        "message": "それを幸運と言うには、あまりにも酷すぎる運命ではあった。"
    },
    {
        "message": "「あぎっ、ぎっ、いぃぃぃぃぃぃっ！　まだ、諦めないっ……はっ、はっ、んぐぅぅぅぅぅっ！」"
    },
    {
        "message": "（お腹が焼けるっ！　今にも裂けてしまいそうなのに、まだ終わらないの？）"
    },
    {
        "message": "（早く……早く終わって！　私が耐えられるうちに……）"
    },
    {
        "message": "抗おうとしてはいるものの、この苦痛から一刻も早く逃れたいという気持ちもまた事実だ。"
    },
    {
        "message": "泣き言が口をついて出そうになるのを心の中に押しとどめ、必死に歯を食いしばる。"
    },
    {
        "message": "「あぐっ、んぁっ、ひぐぅぅぅぅっ！　はっ、はっ、はひっ、ひっ、ひぃんんんっ！」"
    },
    {
        "message": "次第に加速していく巨根の抽送に、何度も脳裏が真っ白になりかける。"
    },
    {
        "message": "巨大な亀頭が子宮を突き上げると、そのまま横隔膜を通して肺を圧迫される。"
    },
    {
        "message": "嘔吐の時のようにむせかえる無様な声を伴って空気を吐き出し、逆流してきた胃液に喉を焼かれた。"
    },
    {
        "message": "「うぇっ、うぐぇっ、うぶぅぅっ！　がはっ、はっ、はひっ、ひっ、ひっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "「ま、まだ……終わらないっ、んぁっ、あっ、でもっ、頑張らないと……んぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "ライピスが急にペニスの角度を変えて突き上げてきたせいで、強烈な不意打ちを受けてしまう。"
    },
    {
        "message": "お腹が歪な形のままさらに前へと突き出し、内側からお腹を押される勢いでアルテミナの身体も前にのめり込みそうになる。"
    },
    {
        "message": "膣襞は既にライピスの肉竿にぴったりと張り付いて引き延ばされ、襞などほとんど残されていない。"
    },
    {
        "message": "そんな状況でさらに引っ張られたせいで、激痛が脳天を衝いた。"
    },
    {
        "message": "「あ……い、ぎぃっ……はっ、はっ、はひっ、ひっ……わ、私、一体……ひぎぃぃっ！？」"
    },
    {
        "message": "一瞬、意識が飛んでいたものの、抽送の激痛が目覚まし代わりになって、現実へと連れ戻されてしまう。"
    },
    {
        "message": "休む間もなく与え続けられる激痛凌辱の波に、アルテミナの心は悲鳴を上げ続けていた。"
    },
    {
        "message": "「はぎっ、ぎっ、いぃぃっ！　も、もうやめ……壊れ……るっ、んぐっ、だめっ、まだ……泣き言なんて……ぎぅっ！」"
    },
    {
        "message": "必死に自分を鼓舞しながら耐えようとするが、体力的にも精神的にも、もはやギリギリのラインだ。"
    },
    {
        "message": "だが、彼女に差し伸べられる救いの手もなければ、この凄惨な凌辱劇を目にして騒ぎ、ライピスの気を引く偶然も起きない。"
    },
    {
        "message": "アルテミナは、たった一人でこの窮地を脱出する以外に助かる道はないのだから。"
    },
    {
        "message": "「あっ、あっ、あぐっ、んぁっ、んんんんんっ！　脱出……しないと……なんとか、して……んぁっ、あぁぁぁっ！」"
    },
    {
        "message": "何度も抽送を繰り返すペニスは、身をよじった程度で抜けるような余地はない。"
    },
    {
        "message": "それこそアルテミナがこの場で立ち上がりでもしなければ、引き抜くことは出来ないだろう。"
    },
    {
        "message": "そして、今の彼女にそこまでの体力があるはずもなかった。"
    },
    {
        "message": "（一度だって自力でライピスから逃げられたことはないけど、それでも諦めるわけにはいかない！）"
    },
    {
        "message": "絶望的な状況でも鼓舞し続けるアルテミナに、ライピスは容赦なく膣内を凌辱していく。"
    },
    {
        "message": "引きつる膣襞は痙攣を起こし、さらに痛みと痺れが増して力を奪う。"
    },
    {
        "message": "足の力はもちろんのこと、腰も砕けたように力が入らず、これ以上突き上げられないよう抵抗することも出来ない。"
    },
    {
        "message": "「がはっ、あっ、あがぁぁぁぁっ！　そんなに、突き上げないでっ！　お腹破れちゃうっ、ひっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "ライピスはさらに興奮してきたのか、背中を反らし腰を突き出して抽送を繰り返してくる。"
    },
    {
        "message": "アルテミナの腹部が異様な形に膨らんだまま前に押し出され、あまりの激痛にまた視界が飛ぶ。"
    },
    {
        "message": "必死に歯を食いしばっていても耐えきれなくなり、歯の隙間から絶叫が吐き出された。"
    },
    {
        "message": "涙と、汗と、愛液が絶え間なくあふれ出し、体内の水分を奪っていく。"
    },
    {
        "message": "下腹部から前に身体を突き出すという無様な運動を強要されながら、意識も刈り取られそうになる。"
    },
    {
        "message": "さらにそこへ、最悪の状況がアルテミナを襲った。"
    },
    {
        "message": "「あっ、あっ、んぁぁぁっ！　なに？　まだ、大きくなってっ……いっ、いぎっ、ぎぃぃぃっ！」"
    },
    {
        "message": "「くっ、くるっ、きちゃうっ！　いやっ、だめっ、だめぇっ！　中は……中に出さないでっ、いやっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "さらなるペニスの膨張に、射精の予感を覚えて泣き叫ぶアルテミナ。"
    },
    {
        "message": "だが、腰を持ち上げることも、相手を怯ませることも出来ない彼女に、逃げ場などない。"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁっ！　あれはもういやなのっ、やめてっ、絶対にいやっ……あっ、あっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "一瞬にして膣奥がこじ開けられ、子宮を熱い脈動が支配する。"
    },
    {
        "message": "下腹にもう一つ心臓が出来たかのように激しく脈打ち、アルテミナの全身を燃やしていく。"
    },
    {
        "message": "「んぎっ、あっ、あぁぁぁぁぁぁぁぁぁっ！　出てるっ、また出てるぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ゴブリンの射精でさえ、耐えがたいほどの屈辱と快感に見舞われるというのに、ライピスのそれは何倍もの威力があった。"
    },
    {
        "message": "子宮壁に直撃しているかのように、射精の勢いが子宮を押し広げ、圧迫感と灼熱に全身が溶け落ちていくかのような感覚に陥る。"
    },
    {
        "message": "と同時に入りきらなかった精液が勢いよくいっぱいまで引き延ばされた膣襞を逆流し、こびりついた愛液をあますことなく洗い流していく。"
    },
    {
        "message": "噴出する精液はまるでロケット噴射のようにアルテミナを押し上げるが、ライピスがしっかり身体を掴んでいるせいでペニスが引き抜かれない。"
    },
    {
        "message": "「ひっ、ひっ、ひぎぃぃぃぃぃぃっ！　熱いっ、いっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "満足にわめくことも出来ず、ただひたすら勢いに押されるがまま絶叫を続けるアルテミナ。"
    },
    {
        "message": "身体は内側から燃え上がり、全身の痙攣がさらなる肉悦を呼び起こす。"
    },
    {
        "message": "必死に抗おうとしても、暴虐の悦楽の波はあっという間にアルテミナを飲み込んだ。"
    },
    {
        "message": "「んぎっ、ひっ、いぃぃぃぃぃぃぃぃっ！　あっ、あっ、あっ、あぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "理性や怒りからすべてを手放してしまったかのような高揚感。"
    },
    {
        "message": "激流の中で頭の中を支配する激悦に何度も頭を打ち抜かれ、意識が飛びそうになる。"
    },
    {
        "message": "それでも、アルテミナの胸の奥にある強い意思が籠絡されることを必死に拒絶し、理性を取り戻す。"
    },
    {
        "message": "「う、あ、あぁぁぁぁぁぁぁぁぁっ！　まだ、抗うっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "自由を奪われたまま熱い風呂に押し込まれ、溺れながら抵抗しているような気分だった。"
    },
    {
        "message": "ライピスはよほど気に入ったのか、身体をゆすりながら、さらに射精を続ける。"
    },
    {
        "message": "「はやく……終わってぇぇぇっ！　あっ、あっ、んぁっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "なんとか言葉を紡ぐものの、状況は悪化の一途を辿っていく。"
    },
    {
        "message": "下腹の痛みはさらに増し、頭痛も激しく理性を叩く。"
    },
    {
        "message": "そして、視界の片隅に起きた変化に、アルテミナはついに気づいてしまった。"
    },
    {
        "message": "「あ……あぁぁぁぁぁぁぁぁっ！　お腹っ、お腹がぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "あまりにも大量の射精を受け、アルテミナのお腹は妊娠でもしたかのように膨らんでしまっていた。"
    },
    {
        "message": "言ってしまえば精液の水風船、いや肉風船というべきか。"
    },
    {
        "message": "異様な膨らみに恐怖と絶望感が背筋を駆け上がり、つい数ヶ月前の地獄のような凌辱劇がまたも鮮明に甦ってしまう。"
    },
    {
        "message": "「い、い、いやぁぁぁぁぁぁぁっ！　やめてっ、もうやめてっ！　破れるっ、本当に破れちゃうっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "サマナープリンセスに変身したアルテミナの身体能力は、あまりにも強すぎた。"
    },
    {
        "message": "この状況においても子宮が破裂するようなことはなく、それどころか精液を押し返そうと力が籠もってしまう。"
    },
    {
        "message": "それゆえに激痛は何倍にも膨れあがり、今にも焼き切れそうな意識のアルテミナを苛んだ。"
    },
    {
        "message": "「あ、あがっ、がぁぁぁぁぁぁぁっ！　ぎっ、ひぎっ、いぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「無理っ、無理だからっ！　死ぬっ、死んじゃうっ、うぁっ、あっ、あぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "声が嗄れるほど泣き叫び、全身を震わせるアルテミナ。"
    },
    {
        "message": "どんなに泣き叫んだところで、相棒のマグナスも来なければもう一人のサマナー、アポローグも助けに来てはくれない。"
    },
    {
        "message": "唯一、可能性のある存在が脳裏をよぎったが、アルテミナはその名前を呼ぶ前に限界が訪れた。"
    },
    {
        "message": "「いぃぃぃぃっ、ひぃぃぃぃぃぃぃぃっ！　たす……け……バ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭が大きく後ろにぶれたかと思うと、一気に緊張が失われてうなだれる。"
    },
    {
        "message": "と同時にペニスがようやく膣穴から引き抜かれ、大量の精液が一気に噴き出した。"
    },
    {
        "message": "お腹も元の形に戻ったものの、巨根をねじ込まれた秘裂はだらしなく開かれたままヒクついている。"
    },
    {
        "message": "「い、やぁ……もう……出さない……でぇ……っ」"
    },
    {
        "message": "虚ろな視線で涙を流しながら、アルテミナは小さく呟く。"
    },
    {
        "message": "力なくだらりと下げられた手が揺れ、中途半端に伸びた指先が力の入っていないことを如実に表していた。"
    },
    {
        "message": "精液を膣口から垂れ流しながら震えるアルテミナを、ライピスは楽しそうに眺める。"
    },
    {
        "message": "先程、あれほど大量に射精したペニスは、未だにその力を誇示し続けていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「あ……う、うぅ……」"
    }
]