[
    {
        "message": "静かな音楽が流れる中、透磨はカウンターに座って拳を握りしめていた。"
    },
    {
        "message": "苛立ちを露わにしたところで何も解決しないのは分かっているものの、つい眉間にしわが寄ってしまう。"
    },
    {
        "name": "マスター",
        "message": "「今日は珍しくご機嫌斜めですね」"
    },
    {
        "message": "「ああ、まあね……。俺も、こんな気分にはなりたくないんだけどな」"
    },
    {
        "message": "（そうか……マスターはこの前のこと、覚えてないんだったな）"
    },
    {
        "message": "一ヶ月ほど前は、透磨はこの店に来る度に不機嫌になっていることがあった。"
    },
    {
        "message": "もちろん、この店に不満があるからではなく、その不満顔を家に持ち込まない為、ガス抜きにここに通っていたわけだが。"
    },
    {
        "message": "（それにしても、もうライピスが現れるとはな……。さっきはあんなことを言ったものの、正直確証はないんだよな）"
    },
    {
        "message": "脳裏に、衣装が無残に裂けて精液にまみれた妹の姿が浮かび、慌てて首を横に振った。"
    },
    {
        "message": "露わになった胸板を思い出そうとしてしまったからだ。"
    },
    {
        "message": "（くそっ、有紗があんなにぼろぼろになるまで気づかないなんて、もっと早く公園を見回っておけば……）"
    },
    {
        "message": "透磨が掴んでいるグラスがミシリと音を立てた気がして、慌てて力を緩める。"
    },
    {
        "message": "幸い、グラスにヒビは入っていなかった。"
    },
    {
        "message": "（そういや有紗の奴、バトルライダーの存在をすっかり忘れてたみたいだな。すごく意外そうな顔してたし。俺、そんなに印象薄かったかな……）"
    },
    {
        "message": "そこまで期待していたわけではないが、感動の再会に笑顔が見られなかったことに、少しだけ傷ついてしまう。"
    },
    {
        "message": "今更だが、彼こそが謎のバイク男、バトルライダー本人だった。"
    },
    {
        "message": "彼は先日の戦いでマグナスの力を借り、スーツとバイクに強化魔法をかけてもらっている。"
    },
    {
        "message": "そのおかげで、常人では満足にダメージを与えることが出来ない召喚獣に対しても、ある程度干渉することが出来るようになっていた。"
    },
    {
        "message": "だが逆を言えば、それだけだ。"
    },
    {
        "message": "アルテミナのように、召喚獣が現れれば位置が分かるわけでもなく、一撃で相手を送還出来るような必殺技もない。"
    },
    {
        "message": "彼らの出現を知る方法は、実際に走り回って遭遇するしかないのだ。"
    },
    {
        "message": "アルテミナが再び召喚獣との戦いに巻き込まれたことに気づいた透磨は、毎日遊びに出かける振りをしてパトロールに出かけていた。"
    },
    {
        "message": "また、有紗の様子にも気を配り、怪しげな言い訳をして出かける時は、彼もこっそりバイクを出し、バトルライダーとして召喚獣を地道に探していた。"
    },
    {
        "message": "（くそっ、なんで召喚獣の存在が分かる魔法がないんだよ……。あったらすぐにでもアルテミナの元に駆けつけられるのに）"
    },
    {
        "message": "バトルライダーが遅れてやってくるのは、何も正義の味方のお約束に則っているわけではない。"
    },
    {
        "message": "単純に、相手の居場所が分からないからしらみつぶしに探しているだけなのだ。"
    },
    {
        "message": "「マスター、おかわり」"
    },
    {
        "message": "「かしこまりました」"
    },
    {
        "message": "グラスを差し出すと、マスターが慣れた手つきでおかわりを注いでくれる。"
    },
    {
        "message": "それを一気に半分ほどあおりつつ、透磨はまたため息をついた。"
    },
    {
        "message": "「たまには、アルコールもいいのではありませんか？」"
    },
    {
        "message": "「バイクを置いて帰るのは大変だろ。それに、俺が下戸だって知ってるくせに」"
    },
    {
        "message": "「そうですね。失礼しました」"
    },
    {
        "message": "（俺、そんなに深刻そうな顔してるのかな……）"
    },
    {
        "message": "状況は深刻ではあるが、それは内に秘めるものだ。"
    },
    {
        "message": "透磨はそう自分に言い聞かせ、吐き出しそうになる愚痴をぐっと飲み込む。"
    },
    {
        "message": "（はぁっ……有紗に正体をばらせたら、どれだけ楽だろうな）"
    },
    {
        "name": "有紗",
        "message": "「お兄ちゃん、召喚獣が現れたわ！」"
    },
    {
        "message": "「何！？　よし、有紗行くぞ！」"
    },
    {
        "message": "「うん、変身、アルテミナ！」"
    },
    {
        "message": "「変身、バトルライダー！」"
    },
    {
        "name": "アルテミナ",
        "message": "「お兄ちゃん……じゃなかった。バトルライダー、よろしくね」"
    },
    {
        "name": "バトルライダー",
        "message": "「ああ、機動力は俺に任せろ。お前には指一本触れさせはしない！」"
    },
    {
        "message": "（ないない、無理無理、絶対無理！　有紗が俺の正体を知ったら、絶対キレる。泣く。ビンタされる。いや、絶交されるかも！？　そんなことになったら俺、生きていけない……）"
    },
    {
        "message": "シスコンをこじらせすぎて、有紗の前で普通の態度が取れなくなったのはいつ頃からだっただろうか。"
    },
    {
        "message": "気づけば、透磨は挙動不審になっていた。"
    },
    {
        "message": "長年培われてきた『格好悪いお兄ちゃん』というレッテルが、透磨の背中に貼り付いてはがれない。"
    },
    {
        "message": "そして、今日も寂しく一人で飲み明かすのだ。"
    },
    {
        "message": "「今日はそろそろ帰らなくてもいいのですか？　妹さんが心配しますよ？」"
    },
    {
        "message": "「ああ、そうだな。いや、もう一時間くらい飲んでいくよ」"
    },
    {
        "message": "（有紗がシャワーを浴びて、落ち着いて眠るくらいまでは、一人にさせてやりたいからな）"
    },
    {
        "message": "透磨は胸の内でそう呟きながら、グラスを傾けるのだった。"
    }
]