[
    {
        "message": "彼女が現れた瞬間、街は再び騒然となった。"
    },
    {
        "message": "恐怖に顔が引きつり、人々は一斉に逃げ出す。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「そうそう、これでいいのよ。私は恐怖の対象、ブラックアルテミナだもの」"
    },
    {
        "message": "弓を引き絞って建物を打ち抜き、コンクリートを爆破していく。"
    },
    {
        "message": "ぱらぱらと瓦礫が落ち、街灯が倒れていく。"
    },
    {
        "message": "それを非難する声はなく、ただ逃げていくばかりだ。"
    },
    {
        "message": "（召喚獣が暴れて街を壊してる時はなんて酷いことをって思ってたけど、案外ストレス解消になるわね）"
    },
    {
        "message": "自らの力を誇示するかのように、ブラックアルテミナは矢を放ち続ける。"
    },
    {
        "message": "派手に土煙が上がる中、崩れていく町並みを見ているのは一種の快感だった。"
    },
    {
        "message": "だが、土煙が晴れていくと、崩れた建物が無常感を醸し出してくる。"
    },
    {
        "message": "その様子に苛立ち、再び弓を引こうとした。"
    },
    {
        "message": "「や、やめろ！　それ以上はさせないぞ！」"
    },
    {
        "message": "背後から、聞き覚えのない男の声が聞こえてきた。"
    },
    {
        "message": "振り向くと、見覚えのない男達が数人、武器を構えて立っていた。"
    },
    {
        "message": "「なに？　もう一回言ってくれる？」"
    },
    {
        "message": "「そ、それ以上はさせないって言ったんだ！」"
    },
    {
        "message": "「そうだ。俺達の街を、これ以上壊さないでくれ！」"
    },
    {
        "message": "男達の声と身体は震え、その顔は青ざめている。"
    },
    {
        "message": "勇気を振り絞って立ち向かおうとしているのがありありと見え、それが彼女の苛立ちを誘った。"
    },
    {
        "message": "彼らの持っている武器も大したことはなく、プラスチックの棒やほうきを持っている。"
    },
    {
        "message": "さらには、道路工事などで使われている赤い円錐の器具、パイロンを抱えているものもいた。"
    },
    {
        "message": "いずれも武器というには頼りない、どちらかと言えば日用品や身の回りにありふれたものだ。"
    },
    {
        "message": "街を破壊する者と対決するには、あまりにもお粗末なものだった。"
    },
    {
        "message": "「そんなもので、私を止められると思ってるの？」"
    },
    {
        "message": "「アルテミナも、バトルライダーも勝てなかったんだ……俺達に勝てるわけないだろ！」"
    },
    {
        "message": "「で、でも、二人がいないからこそ、俺達が……なんとかしなくちゃいけないんだ！」"
    },
    {
        "message": "「それって、あの二人がいたら戦いを任せてればいいってことじゃない。仕方ないからって前に出てこないでよ」"
    },
    {
        "message": "「それは違うっ！　俺達は……素人だ。変に割り込んでも足を引っ張るだけなんだよ」"
    },
    {
        "message": "「助けに行きたいけど、邪魔になるからいけないだけなんだ。だから……二人がいない時は、俺達がやらなくちゃいけないんだ！」"
    },
    {
        "message": "彼らの言葉に、また心がかき乱される。"
    },
    {
        "message": "街を守りたいという意志が人々の中で一体となっている感覚に、吐き気さえ覚える。"
    },
    {
        "message": "「そんな綺麗事並べたって、本当は彼女達が戦ってるなら見てるだけでいいって考えてるんでしょ！」"
    },
    {
        "message": "「そうよ、みんな自分が傷つくのが怖くて、でも自分の権利ばっかり主張するんでしょ！　そうなんでしょ？」"
    },
    {
        "message": "「でも、仕方ないからそこに立ってるだけなんでしょ！　恨むなら弱いアルテミナやバトルライダーに文句を言いなさいよ！」"
    },
    {
        "message": "「二人に感謝することはあっても、恨むなんてとんでもない」"
    },
    {
        "message": "「ああ、そうだ。俺達は勇気も力もない。そんな俺達の代わりに、ずっと戦ってきてくれてたんだから……」"
    },
    {
        "message": "人々の目に、怒りは感じられない。"
    },
    {
        "message": "それが、余計にブラックアルテミナの心を苛立たせた。"
    },
    {
        "message": "（なによ、なんなのよこの世界は！　どうして、私はこの世界の住人じゃないの……？）"
    },
    {
        "message": "もし自分がこの世界の住人だったなら、もっと違う未来があったかもしれない。"
    },
    {
        "message": "そんな気持ちにさせられ、ブラックアルテミナは矢を放った。"
    },
    {
        "message": "「うわっ！？」"
    },
    {
        "message": "「あっ、俺のパイロンが！」"
    },
    {
        "message": "男達が手にしている武器を正確に打ち抜き、壊し、弾き飛ばす。"
    },
    {
        "message": "素手になった彼らは、当然のように及び腰になった。"
    },
    {
        "message": "「何か持ってないと勇気も出せないくせに、偉そうなこと言わないでよ。だったら、あなたはこの街の為に死ねるの？」"
    },
    {
        "message": "「そ、それは……」"
    },
    {
        "message": "「あなたが生贄になったら、今日だけは街を壊さないであげるって言ったら、あなたは生贄になる？」"
    },
    {
        "message": "「う、く……」"
    },
    {
        "message": "「ほら、みんな命が惜しいんじゃない。なのに、格好だけ付けて好き放題言わないでよ！」"
    },
    {
        "message": "ブラックアルテミナは踵を返し、この街と人々から逃げ出すように走り出した。"
    }
]