[
    {
        "message": "仰向けに地面に倒れた衝撃で、秘裂から大量の精液が噴き出した。"
    },
    {
        "message": "あまりに無様な様に頬が熱くなるものの、手足を動かす余力はない。"
    },
    {
        "message": "そこにどこからか伸びてきた触手が巻き付き、ブラックアルテミナを固定していく。"
    },
    {
        "name": "男Ａ",
        "message": "「うわ……アソコが丸見えじゃないか……」"
    },
    {
        "name": "男Ｂ",
        "message": "「あんなにドロドロになって……うっ、触手がアソコを開き始めたぞ！」"
    },
    {
        "message": "細い触手が伸びて秘唇にフックをかけると、それを左右に開いていく。"
    },
    {
        "message": "大きく開かれた少女の膣口が男達の視線に晒され、彼らの欲情をさらに煽った。"
    },
    {
        "message": "「はぁっ、ひぃっ、はひ……っ、なに、を……して、いるの……？」"
    },
    {
        "message": "秘唇を触られていることには気付いているものの、視線を向ける気力がない。"
    },
    {
        "message": "ブラックアルテミナは股間を男達に見せつける姿勢を取っていることも理解出来ないまま呟く。"
    },
    {
        "message": "そうしている間にも男達は生唾を飲み、自然と彼女との距離を縮めていく。"
    },
    {
        "message": "それはまるで、蜜の匂いに誘われて近付いていく虫のようだ。"
    },
    {
        "name": "ドグマス",
        "message": "「いい格好になったな、アルテミナ。お前のマンコを、奴らが目を剥いて眺めているぞ」"
    },
    {
        "message": "「え……どういう……んぁ、あ……んんっ……」"
    },
    {
        "message": "まだ状況を理解出来ないブラックアルテミナは、ぼんやりとした返事を返す。"
    },
    {
        "message": "腰を曲げた姿勢はお腹を圧迫し、息をする度に膣口が蠢いて精液を溢れさせる。"
    },
    {
        "message": "その精液が恥丘を伝い、彼女の胸や顔へと垂れ落ちて肌を穢していた。"
    },
    {
        "message": "「分からないならそれでも構わん。どうせ、そんなことなど気にしていられなくなるのだからな」"
    },
    {
        "message": "ドグマスが片手を上げると、開かれた膣口に向かって触手が伸びていく。"
    },
    {
        "message": "先端が膣口のすぼまった奥へと狙いを定めると、勢いよく突き刺さった。"
    },
    {
        "message": "「んぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！？」"
    },
    {
        "message": "ようやく意識がはっきりしてこようとしたところで、激悦と圧迫感が叩き込まれた。"
    },
    {
        "message": "朝、まどろみの中にいる時に突然暴漢に襲われたかのような衝撃に、ブラックアルテミナは為す術なく泣き叫ぶ。"
    },
    {
        "message": "「ひぎっ、いぃぃぃぃぃっ！　ま、また中にっ、いっ、ぐっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "触手はただひたすら強引に膣道をこじ開け、中に溜まった汚濁液を掻き出していく。"
    },
    {
        "message": "顔に向かって降り注いでくる熱く白い雨に、ブラックアルテミナは顔を背けた。"
    },
    {
        "message": "「んぁっ、なにこれっ、いやっ、んぐっ、あぐぅっ！　やめっ、ひんっ、ひぐっ、あぐっ、んぅぅぅぅっ！」"
    },
    {
        "message": "「やっ、あっ、これ……精液っ？　やっ、いやぁぁっ！　掻き出さないでっ、やめてっ、んぐっ、んぁっ、んくぅぅぅっ！」"
    },
    {
        "message": "触手がうねり引き抜かれる度、ドグマスの精液が降り注ぐ。"
    },
    {
        "message": "それは射精という悪夢をひたすら再現させられているようで、ブラックアルテミナは恐怖に怯えながら泣きわめく。"
    },
    {
        "message": "触手の抽送はドグマスの抽送に似ていて、それがさらに彼女の記憶を抉る。"
    },
    {
        "message": "「そうだ、もっと怯えろ。お前には絶望がふさわしい」"
    },
    {
        "message": "「ひぐっ、あぐっ、うぅぅぅっ！　絶望なんて……しないっ、絶対にしないわ、んぁぁぁぁぁっ！」"
    },
    {
        "message": "折り曲げられた身体に触手が突き刺さると、それだけで強い摩擦が脳裏を叩く。"
    },
    {
        "message": "勢いよく溢れ出す精液が射精を思い起こさせ、ブラックアルテミナの心を抉る。"
    },
    {
        "message": "（こんな、ところで、負けてられない……っ、絶対に諦めない！）"
    },
    {
        "message": "痛みと苦しさに意識がはっきりとしてきて、同時に折れそうになった心を強い意志で鼓舞する。"
    },
    {
        "message": "身動きも出来ず、人々の前で犯される恥辱を浴びながらも、心は折れまいと頭の中で何度も反芻した。"
    },
    {
        "message": "「はぁっ、はぁっ、んぁぁぁっ！　ま、負けないっ……私は、まだっ、んぁっ、ひっ、あひっ、ひぅっ！」"
    },
    {
        "message": "「相変わらず面白い奴だ。犯されて泣きわめいて懇願したかと思えば、またそうやって抵抗を繰り返す」"
    },
    {
        "message": "「思えばそのしつこさに、何度奴らが足を掬われたか……」"
    },
    {
        "message": "ドグマスは配下の幹部達のことを思い返しているのか、目を伏せる。"
    },
    {
        "message": "だが、ブラックアルテミナは、彼がそんな感慨に耽るような心など持ち合わせていないことを知っていた。"
    },
    {
        "message": "「それを……んぐっ、楽しんでたくせにっ、んぁぁっ！　はひっ、ひっ、んぐっ、んぅぅぅっ！」"
    },
    {
        "message": "「あなたは、そうやって……遊んでいるだけ……余裕ぶって、誰も信用してなくて、んぁっ、あっ、あぁぁぁっ！」"
    },
    {
        "message": "「ふん、誰を信用する必要がある？　グリードは自らの欲望を満たすための組織。使えるものは使う、それだけだ」"
    },
    {
        "message": "「だがこれだけ会話する余裕があるということは、まだ楽しめるということだな」"
    },
    {
        "message": "ドグマスの笑みに、再び恐怖が忍び寄ってくる。"
    },
    {
        "message": "それを悟られまいと歯を食いしばろうとした。"
    },
    {
        "message": "「さあ、もう一度悲鳴を聞かせてもらおうか。観客も楽しみにしているぞ？」"
    },
    {
        "message": "「ぐっ……いちいち見られることを……んぁっ、あんっ、んぁぁぁっ！　意識させないでっ、んぐぅぅぅっ！」"
    },
    {
        "message": "彼女を休ませることなく責め立ててくるドグマスに、つい意識が向いてしまう。"
    },
    {
        "message": "瞬間、さらなる凌辱が恥辱のヒロインを襲った。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃっ！　いっ、ぎぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "激痛が股間から一気に広がり、食いしばろうとした歯が軋みを上げた。"
    },
    {
        "message": "痛みの原因がすぐに理解出来ず、混乱の極みに陥りながら全身を痙攣させる。"
    },
    {
        "message": "「んぎっ、いっ、いぃぃぃぃぃぃっ！　な、にが…･･がっ、あっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "「うわ……お尻にも触手が刺さってるよ……」"
    },
    {
        "message": "「でも、あんなの入れられても耐えられるんだろ？　変身ヒロインってすごいよな」"
    },
    {
        "message": "（お尻に……触手！？　そんなっ、両方に触手が刺さってるなんて！）"
    },
    {
        "message": "涙で滲む視界でなんとか股間を見ると、確かに二本の触手が勢いよく股間に押し込まれていくのが見えた。"
    },
    {
        "message": "彼らの言葉が嘘ではないことを知り、困惑が静かに遠のいていく。"
    },
    {
        "message": "その代わりに、痛みの原因がより明確に伝わり、ブラックアルテミナを責め立てた。"
    },
    {
        "message": "「あぐっ、ひぐっ、んぐぅぅぅっ！　い、いたぁぁぁぁぁっ！　お尻っ、やめてっ、そこはっ、入れるところじゃ、ないのにっ！」"
    },
    {
        "message": "「ふん、今更何を言っている？　召喚獣に犯されたことがあるだろう？」"
    },
    {
        "message": "「それは……んぐっ、それでもっ、そこはっ、ひぐっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "膣内にねじ込まれる触手だけでもきつく苦しい思いをしているところに、肛虐がさらに追い打ちをかけてくる。"
    },
    {
        "message": "「あぐっ、んっ、んぅぅぅぅっ！　はぁっ、はぁっ、ひぃっ！　んっ、ひっ、ひぎぃぃぃっ！」"
    },
    {
        "message": "股を開かされ、何度も足を左右に引かれながら二穴を責め立てられ、何度も激痛が迸る。"
    },
    {
        "message": "肉棒を模して何度もまっすぐに膣内を犯す触手に対し、肛門にねじ込まれた触手はひねりやうねりを伴ってねじ込まれる。"
    },
    {
        "message": "痛みが増すように直腸を抉る触手に涙が溢れ、息つく暇もない。"
    },
    {
        "message": "そんな苦しむ姿を気付けば男達が間近にやってきて眺めていて、集まる視線に頬が熱くなった。"
    },
    {
        "message": "「んぁっ、ぎっ、いぃぃぃぃっ！　どうしてっ、見てるのっ……見ないでっ、見ないでよっ！」"
    },
    {
        "message": "「そんなこと言われてもな……。よくないとは頭の中で分かってるけど、どうしても目が行っちゃうんだよ」"
    },
    {
        "message": "「こんなの、見るなって言う方が酷だろ……」"
    },
    {
        "message": "「ククク……所詮男などみなこんなものよ。欲望を止められはしないのだ」"
    },
    {
        "message": "「く……うぅぅぅっ！　んぁっ、あっ、んっ、んぅぅぅぅっ！　お願い、見ないで……ひぐっ、ぎっ、ぎぃぃっ！」"
    },
    {
        "message": "男達が生唾を飲み込む音さえ聞こえてくる気がして、羞恥心と悔しさが胸のうちに広がっていく。"
    },
    {
        "message": "心ない人々の存在を改めて間近で実感させられ、また涙がこぼれ落ちた。"
    },
    {
        "message": "「お前がどんなに耐えて抗おうと、奴らはお前の期待に応えたりはしない。お前の淫らな姿に欲情し、内心で見たいと求めているのだ」"
    },
    {
        "message": "「違う……そんなこと、ないっ……んぎぅぅぅっ！　みんな、そんなわけないじゃない……」"
    },
    {
        "message": "「人は本性を隠し、理性とと言う名の建前で自分の醜い部分を隠しているに過ぎん」"
    },
    {
        "message": "「違うっ、違うわ！　そんなことないっ、んぁっ、あっ、ひっ、ひっ、ひぃんっ！」"
    },
    {
        "message": "必死に反論しようとするものの、二本の触手が抉り出す快楽と痛みの前に、言葉を奪われてしまう。"
    },
    {
        "message": "「その建前から解放してやろうというのだ。お前という存在を使ってな」"
    },
    {
        "message": "「んぁっ、んっ、んぐぅぅぅぅっ！　私を使って……？　んぁっ、あっ、あっ、はぐっ、あぐっ、んぁっ、あっ、いぃぃっ！」"
    },
    {
        "message": "触手が小刻みに動き始め、喘ぎ声も短く途切れる。"
    },
    {
        "message": "激悦の波が弱くなってきたものの、代わりに波の襲いかかる頻度が上がり、それに合わせて呼吸も荒くなっていく。"
    },
    {
        "message": "「はひっ、ひっ、ひぃんっ！　はっ、はっ、んぁっ、いっ、んんんっ！　あっ、あっ、あっ、んぁぁぁっ！」"
    },
    {
        "message": "「気付かないのか？　お前が犯され嬌声を上げるほど、奴らは興奮し、本性を抑えきれなくなっているということに」"
    },
    {
        "message": "「お前が否定しようとしている本性は、お前自身がその存在を証明しようとしているということだ」"
    },
    {
        "message": "「んぐっ、んぁっ、あっ、んんんんっ！　ぐっ……んっ、んぅぅっ、ドグマスぅぅぅぅぅっ！」"
    },
    {
        "message": "わざわざ人前でブラックアルテミナを凌辱するのは、彼女自身を辱め、絶望させる為だと思っていた。"
    },
    {
        "message": "だが、相乗効果があることに初めて気付かされ、ドグマスへの怒りと無力な自分への悔しさが一気に倍加する。"
    },
    {
        "message": "（どうして？　どうして私はこいつに勝てないの？　こんなに憎いのに、こんなに悔しいのに！）"
    },
    {
        "message": "汚辱と視線に晒されながら、ブラックアルテミナは必死に考える。"
    },
    {
        "message": "一体、何が悪かったのか。"
    },
    {
        "message": "自分と彼のどこに、絶対的な差があるのか。"
    },
    {
        "message": "「お前は俺に勝てない。なぜなら、力の差があるからだ」"
    },
    {
        "message": "「お前は蝶だ。蝶が一匹舞ったところで、人間に勝てるはずもあるまい？　羽根をもぎ取られ、無様に地面でばたつき面白がらせることしか出来ない」"
    },
    {
        "message": "「うぐっ、んぐっ、うぅぅぅぅっ！　それこそ……んぁぁっ！　思い上がりよ！　あなたはそんな絶対的な存在じゃ……んぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナは怒りをぶつけ続けるものの、そこに根拠などない。"
    },
    {
        "message": "ただ単に、そう思うから否定しているだけにすぎない。"
    },
    {
        "message": "そして、目の前で繰り広げられている事実は、人々に彼女の意見よりドグマスの意見が正しいという印象をより強くしていく。"
    },
    {
        "message": "「否定するなら抗って見せろ。だが、今まで耐えられなかったお前に出来るはずもないがな」"
    },
    {
        "message": "安い煽りだと気付いてはいるものの、抗わずにはいられなかった。"
    },
    {
        "message": "人々に見られていることで、ここで抗わなければ自分がドグマスの言葉を認めたように見られてしまう。"
    },
    {
        "message": "そんな焦りと不安に駆られ、声を張り上げてしまう。"
    },
    {
        "message": "「あぐっ、はぐっ、んぅぅっ！　抗ってみせるわ！　絶対にっ、んぁっ、あっ、ひっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "触手達がさらに加速し、二穴を乱暴に責め立てる。"
    },
    {
        "message": "膣を穿つ触手の勢いは腰骨に響くほど強く、それだけで泣きわめきたくなる。"
    },
    {
        "message": "そこに肛門を強引にこじ開ける触手が追い打ちをかけ、ブラックアルテミナを痛みの牢獄に閉じ込めた。"
    },
    {
        "message": "だというのに、さんざんかき回された膣襞は擦られるほど快感を脳内に訴えかけてきて、絶頂しろと囁きかけてくる。"
    },
    {
        "message": "（これ以上イッてたまるもんですか！　組み伏せられたって、心は抗って見せる！）"
    },
    {
        "message": "到達できる根拠のない願望を目標にする虚しさから目をそらし、ブラックアルテミナは必死歯を食いしばる。"
    },
    {
        "message": "そんな彼女をさらに追い詰めるかのように、ドグマスがにやりと笑った。"
    },
    {
        "message": "「頃合いだな。……やれ」"
    },
    {
        "message": "「んぐっ、ぎっ、んぐぅぅぅぅっ！　なに、を……する、つもり……んぁっ、あっ、ぎっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "二本の触手が同時に深く突き刺さったかと思うと、さらにそこから奥へと精液の刺突が襲いかかる。"
    },
    {
        "message": "許容量をゆうに超える精液を一気に吐き出され、膣道と直腸を逆流して一気に噴き出した。"
    },
    {
        "message": "「うわっ、中に出された！」"
    },
    {
        "message": "「きたねぇっ、離れろっ！」"
    },
    {
        "message": "自分達に噴出した精液がかからないよう、数歩下がる男達。"
    },
    {
        "message": "ならば、その精液を胎内と直腸に直接流し込まれている彼女は一体なんだというのか。"
    },
    {
        "message": "そんな心ない言葉に殴られつつも、ブラックアルテミナは必死に耐える。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁっ！　うぁぁぁぁぁぁぁっ！　くる、しいっ……でもっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "牛の乳搾りを想像させる勢いで、膣奥と直腸に白濁が吐き出される。"
    },
    {
        "message": "二本の触手が同時に射精するせいで体内へのダメージは倍加し、全身が波打つように震える。"
    },
    {
        "message": "（熱いっ、痛いっ、苦しいっ！　でも、今度こそ……ドグマスに一矢報いたい！）"
    },
    {
        "message": "何度も泣き叫びながらも、まだ意識を保ち耐えるブラックアルテミナ。"
    },
    {
        "message": "だが、いつもなら終わるはずの射精は、いつまで経っても勢いが弱まらない。"
    },
    {
        "message": "吐き出される精液は子宮口をこじ開け子宮に流れ込んでいく。"
    },
    {
        "message": "そして、さらなる絶望が彼女に襲いかかっていた。"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁっ！　あがっ、ぎっ、ぐる、じいっ……わぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「お、おい……ブラックアルテミナのお腹、膨らんでないか？」"
    },
    {
        "message": "「うわ、ほんとだ……。それってことは、それだけ射精されてるってことじゃないのか？」"
    },
    {
        "message": "（うそっ！？　私のお腹、どうしてそんなことになってるの？）"
    },
    {
        "message": "無様に膨らんだお腹を見て、熱さに翻弄されながら顔から血の気が引く。"
    },
    {
        "message": "お腹の圧迫感は確かに強烈なほど強くなり、今まで気付かなかったのが不思議なくらいだ。"
    },
    {
        "message": "そもそも、膣穴と尻穴に対して大きすぎる触手が突き刺さっているのだ。"
    },
    {
        "message": "逆流するとは言っても出口は小さく、射精量が多ければ当然逆流出来るはずがない。"
    },
    {
        "message": "（どんどん、下から精液を飲まされてるっ！　このまま続いたら、まさか……）"
    },
    {
        "message": "その予想を裏打ちするように、射精の激悦に合わせて圧迫感の増加と嘔吐感がせり上がってくる。"
    },
    {
        "message": "「あ、あ、あぁぁぁぁぁっ！　いやっ、やめっ、もうっ、出さないでっ！　このままじゃっ、いやっ、やっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "突然、頭を必死に左右に振って泣きわめき始めたブラックアルテミナに、男達は困惑の表情を浮かべる。"
    },
    {
        "message": "ただ、危機感を覚えたのか、さらに下がっていく。"
    },
    {
        "message": "「いっ、ぎっ、うぇっ！　だめっ、もう、耐えられ……もうっ、出さないでっ、んっ、んぐっ、んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「うぶぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "喉を焼き、腹の底から激流が吐き出される。"
    },
    {
        "message": "精液の噴水は二ヶ所から三ヶ所に変わり、ブラックアルテミナの視界を文字通り白く染め上げていく。"
    },
    {
        "message": "「うぶぁぁぁぁぁぁっ！　うぶぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「うわっ、口から精液を吐いた！？」"
    },
    {
        "message": "「マジかよ……射精されすぎだろ」"
    },
    {
        "message": "呼吸を封じられ、体内を文字通り精液に満たされ、意識が一気に混濁する。"
    },
    {
        "message": "さらに激悦が追い打ちをかけ、ブラックアルテミナの抵抗を嘲笑うように絶頂へと追い込んでいく。"
    },
    {
        "message": "「あぶっ、ぐぶっ、うぶぁぁぁぁぁぁぁっ！　あっ、あっ、ごぼっ、んぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "口からも精液を吐きながら絶頂する変身ヒロインに、人々は言葉を失っていた。"
    },
    {
        "message": "激しく全身を痙攣させ、泣きながら白濁にまみれていく姿に、引きながらも股間を腫らしていく。"
    },
    {
        "message": "（だめ……耐えられ、ない……っ、私は……やっぱり、負けてしまう……）"
    },
    {
        "message": "「うぶぁっ、うぶぇっ、んぶぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後に二本の触手が引き抜かれ、お腹の圧力から精液が一気に噴出する。"
    },
    {
        "message": "お腹の膨らみは元に戻ったものの、その姿は見るも無惨なものになっていた。"
    },
    {
        "message": "「ぶぁっ、うぇっ、うぶぇぇっ……う、あ、あぁぁ……」"
    },
    {
        "message": "まだ絶頂を繰り返しているのか、小さく身体が痙攣している。"
    },
    {
        "message": "精液に溺れ、快楽に流され、そんな無様な姿を人々の目に晒し、身も心もズタボロだった。"
    },
    {
        "message": "そんな彼女に、救いの手を差し伸べる者は現れない。"
    },
    {
        "message": "それどころか、さらなる凌辱が彼女を待ち受けていた。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「あぐっ……んぁ、あ……いや……」"
    }
]