[
    {
        "message": "ディモンに誘われてやってきた場所に、重樹は目をまるくしていた。"
    },
    {
        "message": "暗い室内は荘厳な空気が流れており、自然と目の前にある玉座に跪きそうになる。"
    },
    {
        "name": "ディモン",
        "message": "「ここはグリードの拠点……のコピーだよ。一部の場所しか再現出来てないけど」"
    },
    {
        "message": "「拠点……っていうと、あのコロシアムのあった？」"
    },
    {
        "message": "「そうだよ。でも、あれは拠点の一番上の部分だから、今は再現してない。あんなの今の僕の魔力じゃ到底作れないからね」"
    },
    {
        "message": "そう言いながら、ディモンは床に描いた魔法陣を起動させる。"
    },
    {
        "message": "重樹は輝き始めた幾何学模様に、慌ててその場から飛び退いた。"
    },
    {
        "message": "「ここなら、多少のことじゃあいつらにはバレないからね。気兼ねなく時間をかけて召喚が出来る」"
    },
    {
        "message": "魔法陣の輝きが強くなると、一瞬目の前が光に包まれた。"
    },
    {
        "message": "「うわっ！　ま、まぶしくて目が見えない……」"
    },
    {
        "message": "「すぐに慣れるだろ。それより、早く目を開けてみればどうだい？」"
    },
    {
        "message": "ディモンは魔法陣の方に目を向けたまま、興奮気味に重樹へと言葉を投げかける。"
    },
    {
        "message": "目を擦りながらようやく目を開いた重樹は、魔法陣の中にいる人物を見て大きく叫び声を上げた。"
    },
    {
        "message": "「女の子だ！　アルテミナ……にしては、なんか黒くないかい？」"
    },
    {
        "message": "「確かにね。でも、多分僕達の願った奴だと思うよ」"
    },
    {
        "name": "？？？",
        "message": "「んっ、んんっ……ここ、は……？」"
    },
    {
        "message": "倒れていた少女は、意識を取り戻したのかゆっくりと目を開け身体を起こす。"
    },
    {
        "message": "辺りを見回してディモン達の存在に気付くと、弱々しいながらも立ち上がって構えた。"
    },
    {
        "message": "「ディモン！？　どうしてここに……あなたはドグマスに殺されたんじゃなかったの？」"
    },
    {
        "message": "「悪いけど、ピンピンしてるよ」"
    },
    {
        "message": "「そう……死んでなかったのね。それで、どうして私を助けてくれたの？　まあ、あなたのことだからロクなことを考えてなさそうだけど」"
    },
    {
        "message": "「失礼な奴だな。ところで、一応確認だけど……君はアルテミナでいいんだよね？」"
    },
    {
        "message": "「は？　目でもおかしくなったの？　どう見てもそうじゃ……あ、そっか。衣装が黒くなったんだっけ」"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「そう……私はアルテミナ。でも、今までのアルテミナとは違うわ。言うなれば……ブラックアルテミナ、ってところね」"
    },
    {
        "message": "「ブラックアルテミナ……い、いいなぁ」"
    },
    {
        "message": "「……誰よあなた。グリードの幹部にはとても見えないけど」"
    },
    {
        "message": "「こいつは僕の協力者。キモオタだよ」"
    },
    {
        "message": "「幾田重樹だよ！　キモオタなんて名前じゃない！」"
    },
    {
        "message": "「キモオタね。それで、どうして私を助けたの？　言っておくけど、あなたのことも許した覚えはないわよ？」"
    },
    {
        "message": "「うーん、とりあえず一つ勘違いを指摘しておこうか。僕は君を助けたわけじゃない。君を召喚したんだ」"
    },
    {
        "message": "「召喚？　それってまさか、ここは別の世界ってこと？」"
    },
    {
        "message": "「話が早いね。そういうことさ。事実、君はその魔法陣から出られない。だろ？」"
    },
    {
        "message": "ブラックアルテミナは手を前に出して魔法陣から出ようとするものの、見えない壁に阻まれてしまう。"
    },
    {
        "message": "多少ノックをするように叩いて見たがまるで反応がないことに、意外にも暴れることなく落ち着いた雰囲気を見せた。"
    },
    {
        "message": "「それで、私を召喚して何をしようっていうの？」"
    },
    {
        "message": "「僕と契約して、この世界にいるアルテミナを倒すのに協力してほしい。いやならこのまま送還する」"
    },
    {
        "message": "「えっ、それ言っちゃうの？　そこはもう少しごまかした方がいいんじゃ……」"
    },
    {
        "message": "「僕は信用されてないんだから、適当な嘘をついたところで騙されたりしないよ」"
    },
    {
        "message": "ディモンの中には、確信があった。"
    },
    {
        "message": "ブラックアルテミナの言った『助けてくれた』という言葉がその確信を抱かせるに十分な価値を持っていたからだ。"
    },
    {
        "message": "「どうする？　僕と契約してくれないなら、このまま送還する」"
    },
    {
        "message": "「はぁっ……そんなので私を脅しているつもり？　普通に考えたら、私のほうから願い下げなんだけど」"
    },
    {
        "message": "「でも……今の私はむしゃくしゃしてるの。ねぇ、この世界の街を壊したり、人々を傷つけたりしてはいけない、なんて言わないわよね？」"
    },
    {
        "message": "「言わないよ。そんなの、僕にとってはどうでもいいことだからね。僕の目的はまずこの世界のアルテミナを倒すことだから」"
    },
    {
        "message": "「いいわ、契約してあげる」"
    },
    {
        "message": "「え、ほんとに！？　ほんとにほんと？」"
    },
    {
        "message": "「うるさいわね、キモオタ。あなたも殺されたいの？」"
    },
    {
        "message": "「ひぃっ！？」"
    },
    {
        "message": "重樹は怯えてディモンの後ろに隠れる。"
    },
    {
        "message": "予想外に話が進みつつあることに内心でほくそ笑みながら、ディモンは従属の指輪を懐から取り出す。"
    },
    {
        "message": "「契約の証として、そのリングを指に填めてもらうよ。それを填めれば、その魔法陣から出ることが出来る」"
    },
    {
        "message": "「あっそ」"
    },
    {
        "message": "ディモンが放り投げたリングを、ブラックアルテミナが片手でキャッチする。"
    },
    {
        "message": "そして、戸惑うことなく右手の薬指にリングを填めた。"
    },
    {
        "message": "「これで、契約成立ね」"
    },
    {
        "message": "ブラックアルテミナが魔法陣から一歩踏み出す。"
    },
    {
        "message": "先程まであったはずの見えない壁は、最初からなかったかのように彼女を通らせた。"
    },
    {
        "message": "「なるほど、確かに言ってた通りね」"
    },
    {
        "message": "「そんなところで嘘をついても仕方ないだろ」"
    },
    {
        "message": "「確かに。それじゃ、早速だけどひと休みさせてくれない？　私、疲れてるの」"
    },
    {
        "message": "「えっ、そこは早速街に行くところじゃ……すいませんでしたぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナにひと睨みされ、重樹は再びディモンの背後に隠れる。"
    },
    {
        "message": "「その扉から出てまっすぐ行ったところに部屋がある。そこで休むといいよ」"
    },
    {
        "message": "「分かったわ。それじゃ」"
    },
    {
        "message": "ブラックアルテミナの姿が見えなくなると、重樹がようやく背後から姿を見せた。"
    },
    {
        "message": "「なんだか、僕の知ってるアルテミナとは毛色が違うなぁ」"
    },
    {
        "message": "「でも、悪のアルテミナって感じでいいじゃないか。僕は気に入ったよ」"
    },
    {
        "message": "召喚と契約が成功したことに、ディモンは再びほくそ笑むのだった。"
    },
    {
        "name": "重樹",
        "message": "「えっ……なに、ここ？」"
    }
]