[
    {
        "message": "カメラに向かって、黒有紗を抱え上げた重樹が語り出す。"
    },
    {
        "message": "カメラの向こうにはパソコンのモニタがあり、配信の様子が映し出されていた。"
    },
    {
        "name": "黒有紗",
        "message": "（くっ……なによこれ、まだ吐き気のすることが残ってたなんて！）"
    },
    {
        "message": "画面に映るアルテミナの姿は敗北した時の様子を思い出させる恥ずかしさで、今さらながら怒りがふつふつとわき上がってくる。"
    },
    {
        "message": "なにより侮辱的なのは、その黒有紗を捕らえている重樹の格好が、アルテミナだったからだ。"
    },
    {
        "name": "コメント",
        "message": "『うわ、きめぇｗｗｗｗｗ』"
    },
    {
        "message": "『ブサメン、ここに極まれりだな！』"
    },
    {
        "message": "画面にはコメントを表示する欄があり、罵倒の声が次々と並べ立てられる。"
    },
    {
        "message": "だが、そのコメント群を見ても、重樹が動揺する様子はなかった。"
    },
    {
        "message": "「いやいや、なかなか手厳しいご様子。でも、きっと満足出来ると思いますよ……」"
    },
    {
        "message": "「なにが満足出来るよ……ただのオナニーショーじゃない」"
    },
    {
        "message": "「分かってるとは思うけど、余計なことを言ったら……」"
    },
    {
        "message": "耳元で囁かれた途端、首がわずかに絞まった気がした。"
    },
    {
        "message": "黒有紗は小さく身を震わせて口をつぐんでしまう。"
    },
    {
        "message": "「今日は、アルテミナの名を語る偽物を、アルテミナがお仕置きするところをお見せしましょう。どうです？　楽しそうでしょう？」"
    },
    {
        "message": "『偽物はてめーだろうがｗｗｗ』"
    },
    {
        "message": "『クソブタアルテミナの分際で、アルテミナをお仕置きとかｗｗｗ』"
    },
    {
        "message": "（この配信、何が楽しいの？　見ている人に馬鹿にされながらこんなことをする意味がどこに……）"
    },
    {
        "message": "画面に表示されるコメントの量はさらに増え、配信している画面がほどんど見えなくなってしまうほどだ。"
    },
    {
        "message": "そんな配信を見ていると、重樹の魂胆がまったく予想出来なくなってくる。"
    },
    {
        "message": "「アルテミナ、君は本物のアルテミナだと言い張るんだよね？」"
    },
    {
        "message": "重樹から問いかけられ、自分のことだとことだと気づかず黙り込んでしまう。"
    },
    {
        "message": "抱え込まれた足をさらに抱え込まれ、ようやく自分に語りかけられていることに気づいた。"
    },
    {
        "message": "「当たり前じゃない。私はずっとアルテミナよ。あなたも、私をずっとアルテミナだと言っていたじゃない」"
    },
    {
        "message": "『おおっ、アルテミナが喋った！』"
    },
    {
        "message": "『やっぱ可愛い声してんな。マジでアルテミナっぽい』"
    },
    {
        "message": "（私の声を聞いて何が楽しいのよ。……ああ、そうか、この人達は動画で私の声を聞いて……）"
    },
    {
        "message": "生配信を見ている画面の向こうの男達はみな、前提として黒有紗が犯される動画を見ているのだ。"
    },
    {
        "message": "アルテミナのコスプレをしている誰かが、犯されている動画を。"
    },
    {
        "message": "（私はアルテミナなのに……。アルテミナの格好をしただけの別人じゃないのに）"
    },
    {
        "message": "彼女を正しくアルテミナだと認識しているのは自分と重樹だけで、他の人間からするとコスプレ少女でしかない。"
    },
    {
        "message": "アルテミナの衣裳を着せられて犯されている時はまったく逆のことを考えていたのに、こうして侮辱されると腹が立ってしまう。"
    },
    {
        "message": "「君が本物のアルテミナなら、僕が偽物ということになるね。だったら、偽物の攻撃になんて本物が負けるわけないよね」"
    },
    {
        "message": "「あ、当たり前じゃない……偽物なんかに負けてたまるもんですか」"
    },
    {
        "message": "言わされていることに気づきながら、これが重樹の罠であり、ショーだと気づきながらも、その罠に乗ってしまう。"
    },
    {
        "message": "ここで自分が偽物だと口にしてしまうことは、孤独なこの世界での存在価値を自ら放棄してしまう気がした。"
    },
    {
        "message": "（キモオタは、私がそう考えることまで見越して、この配信をしようと思ったのね……本当に頭の回るゲスね）"
    },
    {
        "message": "ことアルテミナを苦しめることに関しては、天才的な思考の持ち主だと感じてしまう。"
    },
    {
        "message": "「では、早速偽物に対するお仕置きを始めようか。まずは……こうだ！」"
    },
    {
        "message": "重樹が抱えていた足から手を離し、黒有紗の股間へと指を当てる。"
    },
    {
        "message": "次の瞬間、人差し指と中指を使って秘裂を左右に押し開いた。"
    },
    {
        "message": "「きゃぁぁぁぁぁぁぁぁっ！　な、何してるのよ！　馬鹿っ、離しなさいよ！」"
    },
    {
        "message": "大きく左右に拡げられた秘裂が画面に映ったのを見て、黒有紗は泣き叫んだ。"
    },
    {
        "message": "もがいて見るもののすっかり体力が失われた今の身体では、むずがる程度の抵抗しか出来ない。"
    },
    {
        "message": "『うはｗｗｗ　ご開帳ｗｗｗｗｗｗ』"
    },
    {
        "message": "『やべぇ、おまんこ丸見えじゃねぇか！　最高！』"
    },
    {
        "message": "次々と絶賛の声が画面に現れ、黒有紗の身体を埋め尽くす。"
    },
    {
        "message": "だが、画面が見えないことに気づいたのか、徐々にコメントが減っていった。"
    },
    {
        "message": "「偽物のアルテミナのくせに、綺麗なおまんこをしてるじゃないか。これはけしからんと思いますよねぇ？」"
    },
    {
        "message": "「ば、馬鹿じゃないの！？　なにがけしからんよ、あなたの行動の方がよっぽど頭おかしいわよ！」"
    },
    {
        "message": "重い身体を必死に動かしながら、黒有紗は抵抗を試みる。"
    },
    {
        "message": "だが、その程度では巨体の重樹から逃れることは出来ない。"
    },
    {
        "message": "先程受けたばかりの注意も頭から消し飛び、涙を浮かべながら必死に抵抗と罵詈雑言を続ける。"
    },
    {
        "message": "「馬鹿っ、キモオタ、変態っ！　離してっ、離しなさいよ！」"
    },
    {
        "message": "「偽物のアルテミナを捕まえたんだから、お仕置きするのは当然だよ。素直に自分が偽物だと認めるんだ」"
    },
    {
        "message": "「うるさいっ！　私がアルテミナよ！　あなたみたいなデブでキモくて男のアルテミナがいるわけないでしょ！」"
    },
    {
        "message": "『アルテミナが正論すぎる……』"
    },
    {
        "message": "『アルテミナ、そんな奴に負けるな！　俺達も応援してるぞ！』"
    },
    {
        "message": "黒有紗を応援するコメントが立ち並ぶものの、黒有紗はもうその言葉を正面から受け止める気にはなれなかった。"
    },
    {
        "message": "彼らにとって、黒有紗が本物であるかどうかなどどうでもいいのだ。"
    },
    {
        "message": "むしろ、本物ではないと考えているはずだ。"
    },
    {
        "message": "本物ではない誰かが本物だと言い張り、お仕置きをされる姿を楽しみたいだけなのだ。"
    },
    {
        "message": "（やっぱり、ここにも……この世界のどこにも、私の味方なんていない……）"
    },
    {
        "message": "画面の外にいる誰かからも見放され、改めて孤独を強める黒有紗。"
    },
    {
        "message": "それでも、自分がアルテミナであるという矜持を捨てることは出来ない。"
    },
    {
        "message": "それを逆手にとった重樹の辱めが、黒有紗を苦しめていく。"
    },
    {
        "message": "「ふーむ、この程度では屈しないか。だったらもっと責め立てるとしよう」"
    },
    {
        "message": "重樹は秘裂から一旦手を離すと、何かを探し始める。"
    },
    {
        "message": "黒有紗の位置からは彼が何をしようとしているのかよく見えない。"
    },
    {
        "message": "「あれ、おかしいな……確かこの辺に……あった」"
    },
    {
        "message": "重樹が何かを掴むと、それを股間に押しつける。"
    },
    {
        "message": "棒状の変わった形の器具は見覚えがなく、黒有紗はそれが何なのか理解出来ない。"
    },
    {
        "message": "画面に映るその器具は秘裂をちょうど隠しており、わずかながら羞恥心を下げてくれる。"
    },
    {
        "message": "だが、黒有紗に利するものを、重樹が用意するはずがなかった。"
    },
    {
        "message": "「ひぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "鈍いモーター音と共に秘唇が激しく擦り上げられ、黒有紗は泣き叫んでいた。"
    },
    {
        "message": "緩急のまったくない絶え間なく襲ってくる拘束愛撫に、脳まで揺さぶられているかのようだった。"
    },
    {
        "message": "「ひっ、ひぃぃぃぃぃぃっ！　やっ、やめてぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「そういうわけにはいかないなぁ。君が偽物のアルテミナだと認めるなら、やめてもいいけど」"
    },
    {
        "message": "「認めるわけ……ないでしょうっ！　んぎっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "電動マッサージ器がさらに押し当てられ、振動が恥骨に強く響いてくる。"
    },
    {
        "message": "それが身体の快感に対する感度を覚醒させ、急激に体温を上げていった。"
    },
    {
        "message": "「ひっ、ひっ、ひぐぅぅぅぅっ！　こ、こんなものに……負けないっ！」"
    },
    {
        "message": "『いいぞアルテミナ、もっとやれ！』"
    },
    {
        "message": "『そっちが偽物だろｗｗｗ　負けるな、アルテミナ！』"
    },
    {
        "message": "悲鳴を上げる自分の姿をモニタで見せつけられながら、視聴者からのコメントが飛び交う。"
    },
    {
        "message": "顔を真っ赤にしながら泣き叫ぶ自分の卑猥な姿と、それを見て興奮する男達が画面の向こうにいることに、目を背けずにはいられなかった。"
    },
    {
        "message": "「ひっ、ひぐっ、んんんんっ！　私は……アルテミナ、なんだからぁっ！　偽物なんかに、負けないっ！」"
    },
    {
        "message": "（そうよ……私はこの世界のアルテミナにも勝ったんだから。私が、本物のアルテミナなんだから！）"
    },
    {
        "message": "自分の存在を必死に主張するかのように、黒有紗は叫ぶ。"
    },
    {
        "message": "それが重樹や彼らを喜ばせるだけだと分かっていても、自分自身の為には言い続けなければならない。"
    },
    {
        "message": "それは重樹が黒有紗を追い詰めたが故に起きた悲劇であり、同時に黒有紗が重樹の策略通りに転がっているとも言えた。"
    },
    {
        "message": "「なかなか強情なだねぇ……。だったら、これには耐えられるかな？」"
    },
    {
        "message": "電動マッサージ器を押しつける力がさらに強くなり、振動がさらに伝わってくる。"
    },
    {
        "message": "「んひぃぃぃぃぃっ！　ちょ、ちょっと待ってっ！　そんなに押し込んで……まさか、嘘っ！？　そんなの入るわけないっ……」"
    },
    {
        "message": "「大丈夫だよ。今までさんざん仕込んできたからね。このくらい、頑張れば入るはず……さ！」"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "振動が突然内部に入り込み、激悦が黒有紗に襲い掛かった。"
    },
    {
        "message": "恥骨に振動が響くどころではなく、女性器全体が容赦のない振動に襲われる。"
    },
    {
        "message": "膣口から膣道を通り、子宮口からその奥の子宮壁までもが一斉に振動凌辱を受け、黒有紗は必死に歯を食いしばった。"
    },
    {
        "message": "「本物のアルテミナなら、これに耐えられると思うけど、君はどうかな？」"
    },
    {
        "message": "「ぎっ、ぐぅぅぅぅぅぅぅっ！　こ、こんなのに……負け、ないっ……ひぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "頭の中で何度も火花が飛び散り、意識が分断されそうになる。"
    },
    {
        "message": "無慈悲で強烈な愛撫を与えてくる器具は、黒有紗の意志とは無関係に肉悦を引きずり出す。"
    },
    {
        "message": "滲み出した愛液がマッサージ器の振動で外に噴き出し、絶え間ない噴水となって飛び散っていく。"
    },
    {
        "message": "薄目を開けるとその様子が画面に映し出されているのが見え、慌てて目を閉じた。"
    },
    {
        "message": "（どうして、私がこんな目に……画面の向こうでみんなに見られて恥ずかしい思いをしなくちゃいけないの？）"
    },
    {
        "message": "そこに明確な答えを用意するならば、黒有紗は魅力的な蝶であり、獲物だからだ。"
    },
    {
        "message": "男達の欲望と言う名のクモの糸に捕らえられた蝶は、餌食になるしかない。"
    },
    {
        "message": "社会性を持つ人間の間でも、弱肉強食の理論は存在するのだ。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃっ！　またイグっ……んぐっ、うぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「おや？　もうギブアップかい？　じゃあ、僕が本物のアルテミナってことでいいのかな？」"
    },
    {
        "message": "「誰が……そんなことを……んぅぅぅぅっ！　あなたが、偽物、じゃない。んぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "マッサージ器の角度を変えられ、振動を受ける箇所に強弱の波が突いてくる。"
    },
    {
        "message": "ただでさえ耐えきれない快感の嵐に変化が加わり、また連続絶頂の渦に飲み込まれる。"
    },
    {
        "message": "思考する暇もないまま何度も身体は限界を超え、愛液を吐き出し続けた。"
    },
    {
        "message": "「んぎっ、いっ、いぃぃぃぃぃぃぃっ！　イクっ、イグっ、うっ、うぅっ、うぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "黒有紗が意識を失うかと思った瞬間、今までの暴風が嘘のように消える。"
    },
    {
        "message": "重樹がマッサージ器を膣から抜いたことを理解するのに、黒有紗は数秒の時間が必要だった。"
    },
    {
        "message": "「はぁ、はぁ、ひぃ、はぁっ、はぁっ……あ、うぁ、あぁぁ……」"
    },
    {
        "message": "うっすら目を開けると、画面にぐったりした自分の姿が映る。"
    },
    {
        "message": "足を持ち上げられ、濡れた性器を晒しながら肩で息をするアルテミナ。"
    },
    {
        "message": "それが情けない姿だとしても、自分は今アルテミナの姿でいることに、不思議と安堵感を覚えていた。"
    },
    {
        "message": "「なかなか強情な偽物だね。でも、こんなもので終わらせないよ」"
    },
    {
        "message": "「うるさい……キモオタ……私が……アルテミナ、なんだから。あなたは……ただのコスプレをした……キモオタよ」"
    },
    {
        "message": "『すげぇ、さすがアルテミナ……強すぎる』"
    },
    {
        "message": "『マジでアルテミナっぽいな』"
    },
    {
        "message": "コメントの向こうでは、これだけの恥辱に耐えながらもアルテミナの振りをする少女に、感嘆の声が上がっている。"
    },
    {
        "message": "彼らは、そもそも前提が違うことに気づいていないからこその反応だ。"
    },
    {
        "message": "（キモオタは……私の心の拠り所がアルテミナにしかないことを最大限に利用してる……本当に腹が立つわ）"
    },
    {
        "message": "（でも、私をアルテミナだと信じてくれるのは、この世界では彼だけ。私は、彼なしでは生きていけない……）"
    },
    {
        "message": "心に染みいってくる残酷な事実に、黒有紗は涙を流す。"
    },
    {
        "message": "自分が存在する為には、苦しみ続けなければならない。"
    },
    {
        "message": "そう決定づけられているような気がした。"
    },
    {
        "message": "「それじゃあ、今度は本物で責めるとしようか。こんなオモチャじゃつまらないだろうし」"
    },
    {
        "message": "「アルテミナに……汚い、モノなんて……んくっ、ついてないわよ……」"
    },
    {
        "message": "『ド正論ｗｗｗ』"
    },
    {
        "message": "『アルテミナつええな。まだそこまで言い返せるのか』"
    },
    {
        "message": "「でも、これに負けるようなら、君は偽物だからね？」"
    },
    {
        "message": "重樹は耳元で語りかけながら、黒有紗の秘裂に熱い肉棒を押し込んできた。"
    },
    {
        "message": "「んぐ……うぅぅぅぅっ！　んぁ、あ、あぁぁぁ……っ」"
    },
    {
        "message": "身体が覚えてしまった重樹の肉棒に、火照りが再燃してきてしまう。"
    },
    {
        "message": "意識せずとも膣襞は舐めるように肉竿に貼り付き、擦りつけてくる。"
    },
    {
        "message": "その収縮で受ける快感に、黒有紗は眉をひそめた。"
    },
    {
        "message": "「んくぅっ……んぁっ、あ、あぁぁ……熱いの、入れないで……んぐっ、くぅぅっ……」"
    },
    {
        "message": "抵抗しようとはするものの、マッサージ器による連続絶頂が体力をごっそり奪い、満足に声を荒げることも出来ない。"
    },
    {
        "message": "疲弊した自分の顔を映す画面にはコメントが次々と映し出され、犯される黒有紗に興奮する男達が画面の向こうにいるのを知らしめる。"
    },
    {
        "message": "街中で輪姦される時よりも直接本人がいないせいでより乱暴な意見が飛び交っているが、今の黒有紗には涙でよく見えなかった。"
    },
    {
        "message": "「んぁっ、んっ、んくっ、うぁっ、うぅぅっ……はぁっ、んぁっ、きついっ、んんんっ！」"
    },
    {
        "message": "足を抱え上げられているせいでいつもより挿入角度がきつく、膣壁にペニスが強く押し当てられる。"
    },
    {
        "message": "マッサージ器で連続絶頂させられたこともあり、肉悦が再び湧き上がってきた。"
    },
    {
        "message": "「んぁっ、あっ、んんんっ！　きつい……っ、んくっ、んっ、くぅっ、ふぁっ、んぁぁっ……」"
    },
    {
        "message": "「おやおや、アルテミナの中はトロトロだねぇ……。少し責められただけであんなに感じちゃうなんて、恥ずかしくないのかな？」"
    },
    {
        "message": "「んぐっ……今さら、何を勝手なことを……っ、いつも、酷い目に遭わせて、私を……はぁっ、はぁっ、おかしくするくせにっ」"
    },
    {
        "message": "『生コメントきたぁぁぁぁぁぁっ！』"
    },
    {
        "message": "『めっちゃ感じてるのに強がってるの最高だな！』"
    },
    {
        "message": "黒有紗の反論にコメントが飛び交い、画面の向こうで男達が歓喜しているのが見て取れる。"
    },
    {
        "message": "文字はよく見えないものの、彼らが喜んでいるのは容易に想像出来た。"
    },
    {
        "message": "（みんな悪趣味……キモオタも、向こうにいる彼らも、みんな気持ち悪い……）"
    },
    {
        "message": "世界にいるのはキモオタに類するものしかいないのではないか。"
    },
    {
        "message": "どこに行こうと、どこに逃げようと、世界はこのベッドの上と同じで息苦しいのではないか。"
    },
    {
        "message": "そんな風に思えてきてしまう。"
    },
    {
        "message": "「んぁっ、んっ、んぅぅぅぅっ！　コスプレしてるだけの……キモオタのくせにっ……んぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "『アルテミナのマジギレ、笑いがとまんねぇ！』"
    },
    {
        "message": "『自分もコスプレだろうがよ！』"
    },
    {
        "message": "再びコメント欄がざわめき、喘ぐ黒有紗の姿が隠される。"
    },
    {
        "message": "それでもすぐにコメントが収まり、再び自らの艶めかしい姿が、画面という鏡に映し出される。"
    },
    {
        "message": "「んぁっ、あっ、あっ、あんっ、んんんっ！　わ、私は……偽者なんかに、負けないっ、んぁっ、あんっ、あぁんっ！」"
    },
    {
        "message": "「頑張るねぇ……でも、これには耐えられるかな？」"
    },
    {
        "message": "重樹が黒有紗の足を抱え込んだまま、ベッドの反動を利用して抽送を加速させてくる。"
    },
    {
        "message": "大きく身体を揺らされながら深くペニスがねじ込まれ、激悦が脳裏を叩く。"
    },
    {
        "message": "「んひぃっ！　ひっ、ひぁっ、んんんっ！　あっ、んぁっ、んんっ！　はぁっ、はぁっ、んぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「どんなに犯されても、私は……私は……んぁっ、あっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "「さぁ、そろそろとどめと行こうかな。偽者のアルテミナなら、これにはきっと耐えられないはずだよ！」"
    },
    {
        "message": "「偽者は……あなたでしょうっ！　んぁっ、あっ、あんっ！　私が本物の、アルテミナなんだからっ！」"
    },
    {
        "message": "『いいぞー、アルテミナ頑張れｗ』"
    },
    {
        "message": "『イッちゃう方がアルテミナらしいけどな』"
    },
    {
        "message": "ここまで強硬にアルテミナだと言い張ったところで、それを信じる者はいない。"
    },
    {
        "message": "それどころか、黒有紗が本物だろうと偽物だろうと、彼らにとってはどちらでもいいことだ。"
    },
    {
        "message": "黒有紗がアルテミナの姿で犯され、喘ぎ、欲情の対象になることだけを求めているのだから。"
    },
    {
        "message": "「私は……んくっ、んぁっ、んんっ……アルテミナよ。んぁっ、あっ、ふぁっ……キモオタの所有物でも、見世物でもないわ！」"
    },
    {
        "message": "「それはどうかな？　君は僕によってイカされる。君は抗えない」"
    },
    {
        "message": "ペニスが深く突き刺さり、一瞬意識が飛びそうになる。"
    },
    {
        "message": "必死に歯を食いしばって耐えようとしたものの、そこにさらなる追い打ちが襲い掛かってきた。"
    },
    {
        "message": "「イクよっ！　アルテミナの中にたっぷり流し込むっ！」"
    },
    {
        "message": "「ま、負けないっ……私はっ、私はあなたなんかの精液になんて……んぁっ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぁっ、あっ、あっ、いやぁぁぁぁぁぁぁぁっ！　だめっ、だめっ、だめぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "白濁の激流が子宮口にまで届き、その熱さに意識が飛びそうになる。"
    },
    {
        "message": "自らの足でお腹を押さえつけているせいでいつも以上に窮屈さを感じ、精液が膣壁を洗い流す速度も増して感じてしまう。"
    },
    {
        "message": "「ひっ、ひっ、ひぐぅぅぅぅぅぅぅっ！　んっ、んぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「フヒヒッ！　今日は精力剤をいつも以上に飲んでるからね。まだまだ出るよ！」"
    },
    {
        "message": "「そんなっ！？　いつも以上だなんて……あっ、あっ、うぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ペニスが脈打つたびに肉悦が膨らんで脳天へと駆け上がってくる。"
    },
    {
        "message": "泣き叫びながら必死に頭を振るが、耐えきれずに何度も視界が明滅した。"
    },
    {
        "message": "「ひっ、ひっ、ひぁぁぁぁぁぁぁっ！　まだっ、出てっ、あっ、あっ、んぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "吐き出される精液の音の派手さに恐怖を覚え、それが快楽への抵抗力を奪う。"
    },
    {
        "message": "子宮が射精の快感に抗えず何度も絶頂を引き起こし、流される黒有紗はひたすら翻弄され続ける。"
    },
    {
        "message": "ここまで追い詰められても快楽の渦に飲み込まれて抗えないことに、心を削り取られながら。"
    },
    {
        "message": "「ほら、みんなが喘ぐ君の姿を見てるよ。みんな、アルテミナを求めてるんだ」"
    },
    {
        "message": "「んいっ、いっ、んんんんんんんっ！　こんな求められ方……望んで、ないっ、ふぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "重樹や彼らが望んでいるのは、アルテミナのガワを着た少女が犯され喘ぎ悶える姿だけだ。"
    },
    {
        "message": "平和を脅かすグリードからの侵略を防ぐ存在としての価値など、微塵も望んでいない。"
    },
    {
        "message": "それでも、黒有紗はアルテミナであることに固執した。"
    },
    {
        "message": "人々を憎み、正義を放棄し、世界を移動した黒有紗にとって、アルテミナに変身出来る『資格』を持っていることが、拠り所だからだ。"
    },
    {
        "message": "（あ、そっか……私は、資格しか持ってないんだ……）"
    },
    {
        "message": "リングを奪われ変身能力を失った黒有紗は、気づいてしまった。"
    },
    {
        "message": "自分が固執しているものが、あまりにも空虚なことに。"
    },
    {
        "message": "「私は……私は……んぁっ、あっ、あっ、あ……あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "黒有紗の中で何かがこぼれ落ちると同時に、ペニスが引き抜かれた。"
    },
    {
        "message": "体力も気力も限界に達し、気持ちの悪い腹に身体を預けて何度もため息をつく。"
    },
    {
        "message": "「はひっ、ひっ、ひぃ……はぁっ、んぁっ、い、いや……んぁぁっ……」"
    },
    {
        "message": "涙で歪む視界に、画面に映った自分の姿がぼんやりと映る。"
    },
    {
        "message": "画面にはコメントが絶え間なく流れ続け、画面の向こうで視姦され続けていることを訴えてきていた。"
    },
    {
        "message": "「君はまだ、自分がアルテミナだと言い張るのかい？」"
    },
    {
        "message": "「あ、当たり前よ……私は、アルテミナ……それ以外の……何者でも、ないわ……」"
    },
    {
        "message": "（例え、衣裳を着ているだけの偽者だとしても……私は、アルテミナなんだから……）"
    },
    {
        "message": "この世界では、自分が偽者だということを心に刻みつけながら、黒有紗はぼんやりと画面を見つめ続けるのだった。"
    },
    {
        "name": "重樹",
        "message": "「みなさん、ご機嫌よう。今日は生配信をしたいと思います」"
    }
]