[
    {
        "message": "マグナスに乗っているわけではないのに、地面が随分と下に見える。"
    },
    {
        "name": "アルテミナ",
        "message": "「ここ……は……？」"
    },
    {
        "message": "顔を上げることも辺りを見回すことも出来ず、ぼんやりと下を眺めながら状況を確認しようとする。"
    },
    {
        "message": "（手も足も何かに固定されてて動かせない……。背中に、何か生温かいものが押しつけられてる）"
    },
    {
        "message": "何かの柱のようなものに背中を押しつけさせられている感覚はある。"
    },
    {
        "message": "そして、両腕にも添え木のように背後に何か生温かいものが押し当てられているのを感じた。"
    },
    {
        "name": "ディモン",
        "message": "「いい格好だね、アルテミナ。磔にされた気分はどうだい？」"
    },
    {
        "message": "「はり……つけ？　磔に、されてるんだ……」"
    },
    {
        "message": "脳裏で知識の記憶を探りながら、磔の意味を思い返す。"
    },
    {
        "message": "罪人を柱に張り付け、晒し者にしながら槍などで突き殺す昔の刑罰の一つ。"
    },
    {
        "message": "自分が柱にくくられ、晒し者になっている状況を正しく理解した。"
    },
    {
        "message": "「公開……処刑、ってわけね……」"
    },
    {
        "message": "「そうだよ。君はこれから公開処刑されるんだよ。みんなが思い描いてる正義の味方は、僕によって倒されましたってのをお披露目するんだ」"
    },
    {
        "message": "反論しようとするものの、唇が震えて上手く声が出ない。"
    },
    {
        "message": "心を奮い立たせ、反論しなければならないのに、喉の奥から言葉が出てこない。"
    },
    {
        "message": "いや、そもそも吐き出す言葉が思い浮かばなくなっていた。"
    },
    {
        "message": "アルテミナを見上げている人々の顔がよく見えない。"
    },
    {
        "message": "アルテミナを信じて強く願っている目をしているのか、不安に満ちた目をしているのか、それとも欲情にまみれた卑猥な顔をしているのか。"
    },
    {
        "message": "それを判別し、判断するのが怖い。"
    },
    {
        "message": "自分に対する、人々の評価を知るのが怖い。"
    },
    {
        "message": "人々の悪意に押し流されて、絶望してしまうのが怖い。"
    },
    {
        "message": "（ブラックアルテミナも、こんな感じだったのかな……）"
    },
    {
        "message": "彼女は、自分に集中する人々の視線から目をそらすことが出来なかった。"
    },
    {
        "message": "自分よりも真面目すぎたせいでそれが重荷になり、逃げ場を失ってしまった。"
    },
    {
        "message": "彼女と違うのは、アルテミナを助けることは出来なくとも、アルテミナを信じている味方がいるということだけだ。"
    },
    {
        "message": "美鈴や優花、まりあや裕翔、そしてマグナシアに戻ったマグナスやユーリのことを考えると、絶望出来ない。"
    },
    {
        "message": "絶望した自分の姿を見せたくない、と思ってしまう。"
    },
    {
        "message": "結局は人目を気にしているのだが、その対象が一方通行ではないというのが決定的な違いだった。"
    },
    {
        "message": "（私は……諦めるわけには、いかない。みんなの、為に……）"
    },
    {
        "message": "一方通行ではないだけに、自分からその手を離すことが出来ない。"
    },
    {
        "message": "それは果たして、アルテミナにとって幸運だったと言えるのかどうか。"
    },
    {
        "message": "「それじゃ、観客も集まったことだし、公開処刑を始めようか。聞かせてあげるよ、アルテミナの無残な悲鳴をさ」"
    },
    {
        "message": "「く……そんな、あなたの思い通りにはさせない……っ」"
    },
    {
        "message": "足元から、触手が伸びてきて内股を撫でる。"
    },
    {
        "message": "なんとか抵抗しようと内股に力を込めようとしたが、なけなしの体力では抵抗はおろか、素振りを見せることさえままならない。"
    },
    {
        "message": "そして、二本の肉槍がアルテミナを文字通り貫いた。"
    },
    {
        "message": "「あぁぁぁぁぁぁっ！　がぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「はははっ！　思い通りにならないとか言ってなかったっけ？　ねぇ、言ってなかった？」"
    },
    {
        "message": "「あっ、あぁぁぁっ！　ひっ、ぎぃぃぃぃぃっ！　二本、もっ……んぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "男達のペニスよりも太い触手が、再び膣と直腸にねじ込まれていく。"
    },
    {
        "message": "ひねりを加えながら、ぐいぐいとアルテミナを押し上げてくる二本の触手。"
    },
    {
        "message": "アルテミナはお腹を突き出して悲鳴を上げるものの、四肢の拘束が剥がれることはない。"
    },
    {
        "message": "悲鳴を上げながら犯される正義の味方の様子に、人々は固唾を飲んで見守っているのか、声一つ上げない。"
    },
    {
        "message": "「んぁっ、あっ、あぐぅぅぅぅっ！　そんな深くっ、ひっ、ひっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "二本の触手はランダムに突き上げと引き抜きを繰り返し、アルテミナに慣れる余裕を与えない。"
    },
    {
        "message": "立て続けに犯された膣襞はさらに敏感になり、再び襲ってくる痛みにさえも肉悦と混じって蕩けるような感覚を与えてくる。"
    },
    {
        "message": "「人間に犯されたんじゃ満足出来なかった？　触手に犯されたらまた愛液が溢れだしてきてるじゃないか」"
    },
    {
        "message": "「そんなこと……んぁっ、ないっ、んぐぅぅぅっ！　はっ、はっ、んぐっ、んぁっ、あぅぅっ！」"
    },
    {
        "message": "今度はお尻に深く触手を突き入れられ、無理矢理押し広げられた肛門が激痛を訴えかけてくる。"
    },
    {
        "message": "顔を突き出し泣き叫ぶものの、やはり身体は磔台から離れることなく、苦しげに喚く姿を人々に晒してしまう。"
    },
    {
        "message": "「んぁっ、あっ、あぐぅぅぅっ！　はひっ、ひっ、ひんっ！　あっ、あっ、んぅぅぅっ！　はぁっ、はぁっ、ぐぅぅぅっ！」"
    },
    {
        "message": "苦しげに喘ぐアルテミナの股間から精液と愛液、腸液混じった汚濁液がなみなみと零れ出す。"
    },
    {
        "message": "それはまるで、アルテミナからこぼれ落ちていく希望を表しているかのようでもあった。"
    },
    {
        "message": "「そんなに悲鳴ばっかり上げてるけど、ほんとは感じてるんじゃないの？」"
    },
    {
        "message": "「そんなこと……んぐっ、ないっ……んぁっ、あっ、んんんっ！　ひぅっ、いっ、ぎぅぅっ！」"
    },
    {
        "message": "絶えず膣道を触手に抉られ、膣襞が痛悦を生み出し続ける。"
    },
    {
        "message": "上下に動くだけの抽送ではなく、中でヘビのようにうねるせいで快感を引きずり出される場所が無限に変化していく。"
    },
    {
        "message": "「ふぁっ、んぁっ、んんんんんっ！　や、あぁ……んくっ、んっ、んぅぅっ……中っ、暴れないでぇっ、んぅぅっ！」"
    },
    {
        "name": "男Ａ",
        "message": "「やっぱり、感じてるんだな……」"
    },
    {
        "name": "男Ｂ",
        "message": "「ああ……あんなのに犯されてるのに、気持ちよくなってるなんてな」"
    },
    {
        "message": "顔の見えない人々の中から、そんな失望の声が聞こえてくる。"
    },
    {
        "message": "今までに何度も失望の声を聞かされてはきたものの、今回のダメージは以前の比ではなかった。"
    },
    {
        "message": "誰が喋っているのか分からないせいで、ここにいる人々の声を代弁されているような気分になってしまう。"
    },
    {
        "message": "そして、この場で犯されるアルテミナを眺めている人々は、あまりにも多い。"
    },
    {
        "message": "アルテミナの凄惨な光景を彼らから隠すものは何もなく、むしろ触手を咥え込んだ秘裂と尻穴が下からよく見える構図だ。"
    },
    {
        "message": "そんな羞恥にまみれた状況で、多くの人々が不安と失望を思い描いていると想像してしまう。"
    },
    {
        "message": "「いや……見ないで……お願いっ、んぁっ、あっ、あんっ、あんっ、ひぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふぁっ、あっ、あひぃぃぃぃっ！　ひぐっ、お尻っ、まだ入ってっ、んぐっ、んぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "肉壺にねじ込まれた触手が快感を引きずり出そうとするならば、肛門にねじ込まれた触手は、嫌悪感と痛みを引きずりだそうとする。"
    },
    {
        "message": "尻穴をほぐすようにうねる触手に腰が無理矢理動かされ、膣壁がさらに触手と擦れ合ってしまう。"
    },
    {
        "message": "痛みに悶えながら快感で喘ぎ声を漏らすさまは、まるでアルテミナが犯される快感に耐えきれず、激しく踊っているかのようだった。"
    },
    {
        "message": "「んぎっ、ひっ、んぁっ、あんっ！　んぁっ、やめっ、そんなにっ、入らないっ、あんっ、いっ、ひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "加速してくる触手の動きに、喘ぎ声もさらに昂ぶっていく。"
    },
    {
        "message": "触手のうねりに合わせて激しく悶えるアルテミナは、秘裂から絶え間なくどろりとした粘液を吐き出し続ける。"
    },
    {
        "message": "痛みと快感を絶え間なく与えられながら人々にその姿を見せつける背徳的な凌辱に、アルテミナの心がまた削られていく。"
    },
    {
        "message": "（だめ……このままじゃまた流されちゃう。でも、今の私に耐える力なんて残ってない……）"
    },
    {
        "message": "火照りを抑えることも出来ず、むしろ子宮の疼きは絶頂を求めて高まっていくばかりだ。"
    },
    {
        "message": "触手が子宮口を突くと子宮内に溜まったままの精液が揺れ、それが恐怖と快感を同時に与えてくる。"
    },
    {
        "message": "脳裏に叩きつけられる凌辱の快楽に、身体は自動的に反応してさらに燃え上がった。"
    },
    {
        "message": "「んぁっ、あっ、んぅぅぅっ！　見ないで……お願いっ、んぁっ、あっ、はひっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "「何言ってるんだよ。君は見世物なんだよ？　犯されて見られてイッちゃうのが役目なのに、その役を放棄なんてさせないよ」"
    },
    {
        "message": "「違うっ……私はっ、そんな役目なんて……んぁっ、あっ、あんっ、はんっ、んんんんんっ！」"
    },
    {
        "message": "「まだ僕を倒すのが目的だ、なんて言うつもりかい？　武器もなくて、抵抗も出来なくて、ただ犯されてるだけなのに？」"
    },
    {
        "message": "「信じるのは自由だけどさ、いい加減現実を見たら？　触手の刺さったその身体で、僕を倒すことが出来るのかい？」"
    },
    {
        "message": "「ぐ、うぅぅっ……でも、私はっ……諦める、わけには……んぁっ、あひぃっ！？　ひっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "触手が激しく膣と直腸を突き上げ、痛みと快楽で思考が混濁する。"
    },
    {
        "message": "さらに高まっていく熱に、アルテミナ自身も限界を超えそうになっていた。"
    },
    {
        "message": "（お願い……中にだけは出さないでっ！　こんなみんなが見てる前でまたイクなんて……）"
    },
    {
        "message": "絶頂する様を人々に何度も見られて、その恥辱に耐えられる自信などあるはずがない。"
    },
    {
        "message": "現実的な逆転の一手を失い、都合のいい可能性をいつまでも信じられるほど、アルテミナは夢想家ではない。"
    },
    {
        "message": "そんな彼女を追い詰めるように、さらに触手が早く深く体内へと突き入れられていく。"
    },
    {
        "message": "「んぁっ、あっ、あっ、あっ、あぁぁぁぁぁぁっ！　やめてっ、やめてっ、やめてやめてぇぇぇっ！」"
    },
    {
        "message": "「無理っ、無理ぃぃっ！　またっ、くっ、いやっ、出さないでっ、お願いっ……いや、や、あ、あ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「いやぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナの必死の懇願を合図にしたかのように、二本の触手が体内へと一気に精液を解き放った。"
    },
    {
        "message": "勢いよく吐き出された精液はあっという間に膣道と直腸を満たし、逆流して吐き出されていく。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁっ！　ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "特に尻穴に流し込まれる精液の勢いが強く、吐き出される度に身体が跳ね上がる。"
    },
    {
        "message": "まるでアルテミナが心臓を模しているかのように、射精に合わせて全身で脈動し、快楽の絶叫を上げた。"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁぁっ！　お尻っ、お腹の中っ、熱すぎぃぃぃぃぃっ！　そんなに出さないでぇぇぇっ！」"
    },
    {
        "message": "汚らしい水音を立てながら、股間から噴出する白濁。"
    },
    {
        "message": "必死に頭を振り、喚き散らし、胸を突き出して泣き叫ぶ被虐のヒロインに、人々は固唾を飲んで見守る。"
    },
    {
        "message": "「うぁぁぁぁっ、あっ、あっ、あぁぁぁぁぁぁっ！　うぐっ、むぐっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "違和感を覚えたのは、何度目の射精に襲われた時だったか。"
    },
    {
        "message": "脈動する触手に射精され続けたものの、その勢いは一向に収まらない。"
    },
    {
        "message": "それどころか、精液から伝わってくる熱が、どんどん上にせり上がってきていた。"
    },
    {
        "message": "「うっ、うぶっ、うぅぅぅぅぅっ！　苦しい……っ、んぐっ、うっ、くぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "せり上がってくるのは熱だけではなく、次第に謎の圧迫感が迫ってくるのを感じていた。"
    },
    {
        "message": "それは猛烈な嫌悪感を伴い、それこそ腹の底から這い上がってくるかのようだ。"
    },
    {
        "message": "（なに、これ……気持ち悪いっ……絶頂させられてるのに、気持ち悪くて意識が飛ばないっ！）"
    },
    {
        "message": "身体は快楽に飲み込まれ熱くなっているのに、悪寒のような不快感が徐々に増大していく。"
    },
    {
        "message": "それが何か分からないものの、何かまずいものが迫っている感覚があった。"
    },
    {
        "message": "「うぐっ、うっ、うぅぅぅぅっ！　まさか、これって……うぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "アルテミナがそれを意識したのは、喉が焼ける感覚を覚えたからだ。"
    },
    {
        "message": "何かが、逆流している。"
    },
    {
        "message": "その認識に気付いた瞬間、さらなる射精がアルテミナの直腸に打ち込まれた。"
    },
    {
        "message": "「むぐっ、うぐっ、うぶぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「うぶぇぇぇぇぇぇぇっ、ぶぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "目の前が文字通りまっ白になり、喉を焼きながら何かが溢れだしてくる。"
    },
    {
        "message": "口内射精を受けたかのように口の中が白濁の苦みに襲われ、それが溢れだして勢いよく外に嘔吐されていく。"
    },
    {
        "message": "喉を激しく扱かれ、嫌悪感と嘔吐感に絶え間なく襲われる。"
    },
    {
        "message": "「うわっ、精液吐いてるっ！？」"
    },
    {
        "message": "「まさか、お尻に射精された精液を吐いてるのか！？」"
    },
    {
        "message": "これだけ叫んでいるというのに、なぜかその声は聞こえてしまった。"
    },
    {
        "message": "頭の中では気付いていたものの、言葉にせずに必死に意識の外に追いやろうとしていたものが、言葉となってアルテミナの頭に流れ込んでくる。"
    },
    {
        "message": "（いやっ、いやっ、いやぁぁぁぁぁぁぁぁっ！　私の中に精液がっ、精液で満たされてるっ！）"
    },
    {
        "message": "「うぶぁっ、ぶぇっ、うぶぇぇぇぇぇぇっ！　ぶぉっ、うぶぉぉぉぉぉぉぉっ！」"
    },
    {
        "message": "射精される度に口と肛門から精液が噴き出し、全身が激しく痙攣する。"
    },
    {
        "message": "あまりに凄惨な光景に、それを受けているアルテミナ自身も青ざめていた。"
    },
    {
        "message": "（やめてっ、もう許してっ、出さないでっ！　精液に溺れちゃうっ……いやっ、いやぁぁぁぁぁっ！）"
    },
    {
        "message": "「ぶぇぇぇぇぇぇぇっ、うぶぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ひときわ強い射精を受け、呼吸困難と苦悶の中でアルテミナの意識は途絶えた。"
    },
    {
        "message": "熱さと、快感と、嘔吐感と、恥辱の四重苦。"
    },
    {
        "message": "口と、膣口と、肛門から絶え間なく精液を吐き出し溺れるアルテミナの姿に、人々は呆然とするばかりだ。"
    },
    {
        "message": "「どうだい？　君達が期待を寄せていたアルテミナはこの通りだよ」"
    },
    {
        "message": "「あれだけ酷い目に遭ってるのに、結局誰もアルテミナを助けに行かなかったね。つまり、そういうことだよ」"
    },
    {
        "message": "ディモンの声が民衆の胸に刻み込まれていく。"
    },
    {
        "message": "実際のところ、アルテミナを助けようとしていた者がいないわけではなかった。"
    },
    {
        "message": "だが、彼ら、彼女らは民衆の壁に阻まれアルテミナのところにたどり着くことが出来なかった。"
    },
    {
        "message": "それどころか、見ている人々の背後で、ゴブリン達に連れ去られていたのだ。"
    },
    {
        "message": "目の前のあまりにも衝撃的な光景の前に、彼女達の悲鳴や叫びはかき消され、意識の外においやられる。"
    },
    {
        "message": "そして、反論する者いなくなったこの場所で、アルテミナは処刑されたのだ。"
    },
    {
        "message": "「分かったかい？　もう、アルテミナは君達を助けてくれない。ここにいるのは、ただの肉人形だよ」"
    },
    {
        "message": "アルテミナを嘲笑う声に、身体が反応したのか小さく震える。"
    },
    {
        "message": "彼女から吐き出された精液が、涙のようにこぼれ落ちるのだった。"
    },
    {
        "message": "…………。"
    },
    {
        "message": "……………………。"
    },
    {
        "message": "「ん……あ、う、うぅ……あつ……んっ、ふぁ、あぁぁ……」"
    },
    {
        "message": "不思議と、そこに違和感はなかった。"
    },
    {
        "message": "下腹の中で蠢く熱いモノに、ちりちりと脳裏に微悦が伝わってくる。"
    },
    {
        "name": "男Ｇ",
        "message": "「あ、起きちまったのか……。ま、いっか」"
    },
    {
        "message": "目の前には見知らぬ男。"
    },
    {
        "message": "彼はアルテミナの片足を抱え上げ、息が顔にかかるほど密着しながら腰を動かしていた。"
    },
    {
        "message": "「なにを……して……る、の？」"
    },
    {
        "message": "腰が上下に揺らされ、じわりと熱が広がっていく。"
    },
    {
        "message": "夜は更けて月も高く昇っているというのに、寒さは特に感じない。"
    },
    {
        "message": "むしろ、少し熱いくらいだ。"
    },
    {
        "message": "「決まってるだろ、ヤッてるんだよ」"
    },
    {
        "message": "「そう……なんだ。んぁ、あ……んっ、んっ、んぅぅっ……」"
    },
    {
        "message": "（あ、そっか……何か覚えがあると思ったら……私、犯されてるんだ）"
    },
    {
        "message": "ようやく意識が戻ってきたものの、驚いたり暴れる気力は湧いてこなかった。"
    },
    {
        "message": "それ以上に酷く目蓋が重く、そのまま再び眠ってしまいそうになる。"
    },
    {
        "message": "「おいおい、人が犯してるのに寝るなよ。もう少し嫌がるとか、そういうのないわけ？」"
    },
    {
        "message": "「いや……やめて……許して……」"
    },
    {
        "message": "男に請われるまま、アルテミナは弱々しく懇願してみせる。"
    },
    {
        "message": "だが、本気で嫌がるほど身体は動かず、声にも緊迫感はない。"
    },
    {
        "message": "「うわー、なんか投げやり。ま、いっか。こんなチャンス、早々ないだろうし」"
    },
    {
        "message": "辺りにディモンや観衆の姿はなく、召喚獣の反応もない。"
    },
    {
        "message": "だが、四肢には触手が絡みついており、磔のままだということが分かる。"
    },
    {
        "message": "（この人……私を犯しにきたんだ。あの光景を見て、私を犯したくなったんだ……）"
    },
    {
        "message": "彼が心変わりして非道な行為に走るようになったのか、もともと後ろ暗い欲望を抱えていたのか、アルテミナには分からない。"
    },
    {
        "message": "ただ、彼がアルテミナを犯すのを楽しんでいるという事実がそこにある。"
    },
    {
        "message": "（誰も……助けに、来てくれてないんだ。もしかしたら、今は来れないだけなのかも……）"
    },
    {
        "message": "バトルライダーや裕翔の顔が脳裏をよぎるものの、彼らの姿はここにはない。"
    },
    {
        "message": "正義の味方はここにいるものの、正義の味方に味方する者は、ここにいないのだ。"
    },
    {
        "message": "「んぁ、あ、んっ、んぁっ、ふぁ……んっ、あふ……はふっ、んぁっ、あっ、あんっ……」"
    },
    {
        "message": "「おっ、いい感じに締まってきたな。やっぱり、寝てるより起きてる方がいいな」"
    },
    {
        "message": "膣にねじ込まれたペニスが一回り大きくなったような錯覚を覚え、アルテミナの口から喘ぎ声が漏れ出る。"
    },
    {
        "message": "実際はアルテミナの膣が収縮して男の肉棒を締め上げているのだが、彼女にとってはどちらでも代わりのないことだ。"
    },
    {
        "message": "（犯されてるのに、また感じちゃってる……。私、もうそんなに敏感になっちゃったんだ）"
    },
    {
        "message": "改めて、自分が犯されすぎたことを自覚し、目尻に涙が溜まっていく。"
    },
    {
        "message": "それを拭うことも出来ず、拭う者もおらず、ただひたすら男の腰の動きに合わせて身体を揺さぶられ続ける。"
    },
    {
        "message": "「うっ、ぐぅっ！　出すぞっ！」"
    },
    {
        "message": "「いや……出さないで………んぁっ、あっ、あっ、あ、あ、あぁぁ……」"
    },
    {
        "message": "「うぅぅ……中に……出してる……いや……やめて……」"
    },
    {
        "message": "「ぐぅぅっ！　絞られるぅっ！」"
    },
    {
        "message": "男は肉棒を根元までねじ込み、小刻みに震えながら射精を繰り返す。"
    },
    {
        "message": "だが、アルテミナには膣道をなぞる液体が快感をわずかに強めるだけで、絶頂にはほど遠い。"
    },
    {
        "message": "中出しされたという事実だけを突きつけられ、その程度では満足出来ない身体になったことを思い知らされる。"
    },
    {
        "message": "（私……どんどん、穢れていく……。これから、どうすればいいの？）"
    },
    {
        "message": "希望を見出すことも出来ず、快楽に流されることもなく、男達の欲望を受け止めさせられる。"
    },
    {
        "message": "何もかもが中途半端で、世界と共に心がすさんでいくばかりだ。"
    },
    {
        "message": "アルテミナは、深く、深く落ちていく。"
    },
    {
        "message": "敵の手によってではなく、守るべき人々の手によって――"
    },
    {
        "message": "_START"
    },
    {
        "message": "気付くと、視界がいつもと違う高さにあった。"
    }
]