[
    {
        "name": "黒有紗",
        "message": "「ぐっ……ほんと最低。あなたって、人の気分を害する天才ね」"
    },
    {
        "message": "ベッドの上で四つん這いにさせられた黒有紗は、吐き捨てるように侮蔑の言葉を投げ捨てた。"
    },
    {
        "message": "アルテミナとして絶望しブラックアルテミナになった黒有紗にアルテミナの衣装を着せるなど、侮辱以外のなにものでもない。"
    },
    {
        "message": "とはいえ、アルテミナの衣装は予想以上によく出来ており、自分が変身出来たのではと錯覚しそうになる。"
    },
    {
        "message": "「でも……その格好はなんなのよ。馬鹿なの？」"
    },
    {
        "message": "「はははっ、なかなか僕の身体が入るサイズがなくてね。ちょっとリアルさに欠けるけどそこは諦めてよ」"
    },
    {
        "message": "黒有紗に対して、重樹はなぜか怪獣の着ぐるみを着ていた。"
    },
    {
        "message": "着ぐるみといっても顔は重樹の顔が丸見えで、着ぐるみの寝間着のような雰囲気だった。"
    },
    {
        "message": "「アルテミナを犯すんだから、やっぱり相手は召喚獣とか化け物じゃないとね。だから、今日はこれを着てみようかなって」"
    },
    {
        "message": "「……あなたの妄想力と変態力には、本当に頭が下がるわ。でも、これは悪趣味にもほどがあるわ」"
    },
    {
        "message": "「いいじゃないか、君がアルテミナであることに間違いないんだから。コスプレだとしてもアルテミナらしくていいと思うな」"
    },
    {
        "message": "（見た目だけのアルテミナに、なんの意味があるのよ……。でも、キモオタにとってはこれで十分ということよね）"
    },
    {
        "message": "中身が本人でアルテミナの衣装を着ている以上、彼にとっては十分条件は満たしているということだ。"
    },
    {
        "message": "だが、黒有紗にとってはこれはまがいものでしかなく、必要条件を満たしていない。"
    },
    {
        "message": "互いがアルテミナという存在に求めるものが違うゆえの齟齬。"
    },
    {
        "message": "それは致命的で、黒有紗にとっては決して相容れることはない。"
    },
    {
        "message": "「がおー、僕は召喚獣だ。ついにアルテミナを捕らえたぞ！」"
    },
    {
        "message": "「バカバカしい。そもそも、召喚獣はがおー、なんて言わないわよ」"
    },
    {
        "message": "「そこは乗ってくれないと。ま、そんな反抗的な君を従順にするのが楽しいからね」"
    },
    {
        "message": "「私は、あなたを楽しませる為に反抗してるわけじゃないわよ」"
    },
    {
        "message": "そんなことを言ったところで、重樹を悦ばせるだけなのは重々承知だ。"
    },
    {
        "message": "だが、ここで黙ってしまい従順になることの方がこの戦いの敗北を意味するように思えて仕方がなかった。"
    },
    {
        "message": "「さあ、わがままなアルテミナにお仕置きの時間だ！」"
    },
    {
        "message": "重樹は着ぐるみからペニスを取り出すと、乱暴に黒有紗へとのしかかってきた。"
    },
    {
        "message": "「んぐっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ペニスがねじ込まれる感覚は、未だに慣れることが出来なかった。"
    },
    {
        "message": "毎日のように犯されて痛みには慣れたものの、異物感が入ってくる気持ち悪さは変わらない。"
    },
    {
        "message": "「いい加減……んぐっ、慣れなさいよ……。全然、上手くならないじゃない……はぁっ、はぁっ、ぎぅぅぅっ！」"
    },
    {
        "message": "「やだなぁ……慣れてないのはアルテミナの方でしょ？　それに、正義の味方が召喚獣に犯される時に、慣れちゃってたらまずくない？」"
    },
    {
        "message": "「自分の下手さを責任転嫁しないで……んっ、んっ、んぅぅっ」"
    },
    {
        "message": "重樹のペニスは黒有紗の膣には大きすぎて、いつも凌辱された後はひりつく痛みが残る。"
    },
    {
        "message": "それを思い出すと、情けなさと辛さに目尻が熱くなった。"
    },
    {
        "message": "（私は、いつまでこんな生活を続ければいいの？　でも、ここ以外に行くところもない……）"
    },
    {
        "message": "家出少女になった気分の黒有紗にとって、この生活は満足と不満が乖離した不安定な状態だった。"
    },
    {
        "message": "日々の生活の為に自分の身体を売っているようでもあるが、そこに拒否権がない以上、納得感はない。"
    },
    {
        "message": "「はぁっ、はぁっ……久しぶりに召喚獣に犯される気分はどうだい？　さぞかし悔しいだろうね」"
    },
    {
        "message": "「そんなの……いつもと同じよ。中身はキモオタじゃない……んぁっ、んっ、んくっ、うぅぅぅっ」"
    },
    {
        "message": "黒有紗の膣内をほぐすように、重樹のペニスがゆっくりと動き始める。"
    },
    {
        "message": "黒有紗のお尻と重樹のお腹が密着したまま前後に動かされ、じわりと微悦が駆け上がってきた。"
    },
    {
        "message": "（くっ、また……こんなの全然いいわけないのに）"
    },
    {
        "message": "痛みを感じることに慣れないのもまた事実だったが、犯され慣れてきたことも事実だった。"
    },
    {
        "message": "性行為という体験を身体が自覚し始めると、次第に火照りを覚えるようになってしまった。"
    },
    {
        "message": "本人の同意のないセックスで快感を覚えることなど嫌悪感しかないが、毎日犯される肉体は黒有紗の意志など勘案してくれはしない。"
    },
    {
        "message": "「でも、アルテミナの衣装は本当にお似合いだよ。やっぱり、君はこの姿が一番似合うね」"
    },
    {
        "message": "「ぐっ……ブラックになった私にこんなの着せるなんて、ほんと趣味が悪いわよ……んぐっ、くっ、んんんっ」"
    },
    {
        "message": "「そうかな？　君はアルテミナなんだから、この衣装で犯されるのが一番輝くと思うんだけど」"
    },
    {
        "message": "「あなたの基準が、私を犯すことを主体にしてるのが気に入らないのよ……はぁっ、はぁっ」"
    },
    {
        "message": "「そこは諦めてよ。でも、これだけは確実に言えるよ。僕が犯したいと思うくらい、君は魅力的だってね」"
    },
    {
        "message": "（ほんと気持ち悪い……。そういうことを言われて、相手が喜ぶとでも思ってるの？　そういうのがほんと理解出来ないのよ）"
    },
    {
        "message": "時と場所をはき違えた言葉は、致命的なズレを生じさせる。"
    },
    {
        "message": "ただ、重樹はそれを敢えて選んでいる節もあり、それに反応してしまう自分に苛立ってしまう。"
    },
    {
        "message": "「フヒヒ……そんなこと言いながら、結構濡れてきたね。調教が順調みたいで嬉しいよ」"
    },
    {
        "message": "「ちがっ……別に感じてるわけじゃ……んぁっ、あっ、ふぁぁぁぁぁっ！」"
    },
    {
        "message": "急に強く突き上げられ、思わず嬌声を漏らしてしまう。"
    },
    {
        "message": "慌てて口をつぐもうとするものの、重樹の責めはそれを許さなかった。"
    },
    {
        "message": "「んぁっ、あっ、んんんんっ！　んくっ、やめっ……お腹の中、かき回さないで……ふぁっ、んぁっ、んぅぅぅっ！」"
    },
    {
        "message": "膣が濡れて抽送がスムーズになってきていることに気づきながらも、黒有紗は辛そうな振りを続けた。"
    },
    {
        "message": "快楽を素直に受け入れるなど、出来るはずもない。"
    },
    {
        "message": "「アルテミナはやっぱり、召喚獣に犯されると感じちゃう体質なんだね」"
    },
    {
        "message": "「だから違うって……んぁっ、あっ、んんんっ！　はぁっ、はぁっ、ひっ、ひぁっ、やっ、小さくっ、動かないでっ、んんんんっ！」"
    },
    {
        "message": "小刻みに振動させる動きに変わると、絶え間ない微悦に襲われまた声が漏れそうになる。"
    },
    {
        "message": "慣れそうになったところで変化を加えてくる絶妙なタイミングといい、重樹は黒有紗の予想以上にテクニカルだった。"
    },
    {
        "message": "「はっ、はっ……僕は召喚獣だ。アルテミナをこうして組み伏せ、自分のものにするために犯してるんだ！」"
    },
    {
        "message": "「んぐっ、んっ、くぅっ……妄想なら、一人で部屋の片隅でやってよ……んぁっ、んっ、んくぅっ……私を、巻き込まないでっ……」"
    },
    {
        "message": "「そうはいかないよ。アルテミナは僕のものなんだから。むしろ、僕の人生は君を犯す為にあったんだ」"
    },
    {
        "message": "「そんな滅茶苦茶な……んぁっ、あっ、はっ、はっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "再び勢いよくペニスをねじ込まれ、一気に加熱した膣襞が快楽の悲鳴を上げる。"
    },
    {
        "message": "耐えきれずに悲鳴を上げてしまい、自ら耳を犯してしまう。"
    },
    {
        "message": "（だめ、頭がぼーっとしてきた……。何も……考えられなくなってくる……）"
    },
    {
        "message": "毎日のように繰り広げられる快楽調教は、着実に黒有紗の思考を鈍化させつつあった。"
    },
    {
        "message": "抵抗しづらい快楽という麻薬は、重樹の狙い通り黒有紗を無力化していく。"
    },
    {
        "message": "「そもそも、そんな可愛い格好で召喚獣と戦おうとするのが悪いんだよ。そんなの、犯してくれって言ってるようなものじゃないか」"
    },
    {
        "message": "「勝手なこと……言わないで……んぁっ、あんっ、あんっ、んんんっ！　私が、作った衣装じゃないのに……んんっ！」"
    },
    {
        "message": "「君が作ってなくても、君はその衣装を着て召喚獣と戦ってきたんだ。そして何度も敗北し、犯されてきた」"
    },
    {
        "message": "「やめて、聞きたくないっ！　んぁっ、あっ、あんっ、あんっ、んんんっ！」"
    },
    {
        "message": "召喚獣に犯された時の記憶がフィードバックされ、より強い快感となって黒有紗を襲う。"
    },
    {
        "message": "過去に感じた気持ち悪さや抗えない肉欲、羞恥心や恐怖、それらがない交ぜになって今の重樹に重なる。"
    },
    {
        "message": "（彼は私が犯されるところなんて見たことないのに、まるで見てきたみたいに感じちゃう……）"
    },
    {
        "message": "重樹が見てきたのはこの世界の黒有紗であり、自分とは別人だと頭の中では理解している。"
    },
    {
        "message": "だが、異世界から来たとは言えやはち同一人物なのだ。"
    },
    {
        "message": "どうしても、自分のことだと意識が修正を起こしてしまう。"
    },
    {
        "message": "「違う……違うわ、あなたが見ていたのは私じゃない……別人じゃない！　んぁっ、あっ、はふっ、あふっ、んんんっ！」"
    },
    {
        "message": "「そうだね。でも、実際に何度も召喚獣に犯されたんだね？」"
    },
    {
        "message": "「……っ！？　あなたまさか、誘導尋問を……くっ、卑怯……んぁっ、あっ、ふぁっ、あぁぁん！」"
    },
    {
        "message": "腰を回して肉悦を引きずり出され、また艶めかしく悶えてしまう。"
    },
    {
        "message": "こんな簡単な誘導尋問に引っかかってしまった自分が恥ずかしくなると共に、心が弱っていることを実感させられてしまう。"
    },
    {
        "message": "疲労が心の隙を生み、それがまた疲弊を呼ぶ。"
    },
    {
        "message": "疲弊と心の隙は肉体の抵抗力を弱め、快楽に対してどんどん敏感になっていってしまう。"
    },
    {
        "message": "「ああ、アルテミナ……普段は凜々しくて強い君が、こうして犯されると弱気になって喘いでいくのが本当に素敵だ」"
    },
    {
        "message": "「フヒヒ……アルテミナ、君は僕のものだ。僕が犯して、僕の言いなりになるんだ」"
    },
    {
        "message": "「いや……いやよ……そんなの、絶対に……んぁっ、あっ、はぁぁっ……」"
    },
    {
        "message": "「そんなことを言っても無駄だよ。ほら、こっちを向いて」"
    },
    {
        "message": "「いやだって……んんっ、言ってるでしょ。んぁっ、んっ、んくっ、くふぅっ……」"
    },
    {
        "message": "「仕方ないなぁ……やっぱり、君は少し痛い目に遭わせないと分からないみたいだね」"
    },
    {
        "message": "突然、首元に締め付けられる感覚を覚え、息苦しくなる。"
    },
    {
        "message": "自分には抗えない拘束があることを思い起こされると、抵抗など出来るはずがなかった。"
    },
    {
        "message": "「んぐぅっ！？　わ、分かったわよ……振り向けば、いいんでしょ……ごほっ、げほっ」"
    },
    {
        "message": "締め付けはすぐに弱くなり、咳き込みながら返事をする。"
    },
    {
        "message": "振り向くと、そこにはのしかかってきた重樹の顔が間近にあった。"
    },
    {
        "message": "「んぁ、あ……れるっ、ちゅっ、ちゅるっ……れろっ、れろろっ……」"
    },
    {
        "message": "「フヒヒ……いいね、アルテミナの舌は温かくて気持ちいいなぁ……」"
    },
    {
        "message": "「気持ち……悪い……んっ、んぁっ、はふ……んんっ、れるっ、ちゅるっ……」"
    },
    {
        "message": "黒有紗は眉をひそめながら、重樹のなすがままディープキスを受け入れてしまう。"
    },
    {
        "message": "時折唇が重なり、かさかさした唇の感覚に眉をひそめてしまう。"
    },
    {
        "message": "「フヒッ……だいぶ慣れたよねぇ……。最初はずっと拒まれてたけど、最近は抵抗もなくなって嬉しいよ」"
    },
    {
        "message": "「抵抗……したくない、わけじゃない……れるっ、ちゅっ……仕方ないから、よ……んんっ」"
    },
    {
        "message": "「ちゅっ、ちゅぷっ、ちゅるっ……れるっ、れろっ、んんっ……はぁっ、はぁっ、んむっ、ちゅぷるっ」"
    },
    {
        "message": "淫らな水音を聞かされるのは気持ちいいものではなく、むしろ吐き気を催す。"
    },
    {
        "message": "だが、わずかに痛みの残る首のことが脳裏に貼り付き、抵抗を許さない。"
    },
    {
        "message": "（結局、私はこの世界でも敗者なのね……。また、別の世界の誰かが私を召喚してくれないかしら……）"
    },
    {
        "message": "そんなことをぼんやりと考えながら、黒有紗はまた唇を重ねる。"
    },
    {
        "message": "口内に入ってくる舌と唾液を味わわされながら膣を抉られる感触は最悪だった。"
    },
    {
        "message": "なのに、身体はまるでそれを求めていたかのように燃え上がり、感度も高まっていく。"
    },
    {
        "message": "「フヒッ、フヒヒッ……やっぱり、君はこの衣装を着ているのが一番似合ってるよ」"
    },
    {
        "message": "「うるさい……っ、私から……んっ、れるっ、ちゅっ、リングを奪っておいて……んぁっ、んくっ、れろっ、れるるっ」"
    },
    {
        "message": "「リングなんかなくても、君は確かにアルテミナだよ。悪と戦い、敗北し、快楽に溺れていく不遇のヒロイン、アルテミナだ」"
    },
    {
        "message": "（私は、そんな存在じゃない……でも、だとしたら私は一体どんな存在なの？）"
    },
    {
        "message": "自問自答を繰り返す度に傷口は広がり、アルテミナを苦しめる。"
    },
    {
        "message": "泥沼にはまっていく感覚を抱えながらも、まだ堕ちきっていない自分にも驚いてしまう。"
    },
    {
        "message": "（絶望してブラックアルテミナになって、なのにその力も奪われて……私はどこまで堕ちていけばいいの？）"
    },
    {
        "message": "「れるっ、ちゅるっ、ちゅぷっ……んっ、んぁっ、はぁっ……誰か、教えてよ……ちゅぷっ、れろっ、れるるるっ」"
    },
    {
        "message": "「うん？　何か言ったかい？」"
    },
    {
        "message": "「んんっ……あなたには……聞いてないわ……んっ、んくっ、くぅっ……」"
    },
    {
        "message": "重樹が顔を離し、身体を起こす。"
    },
    {
        "message": "それはつまり、ラストスパートをかける合図のようなものだ。"
    },
    {
        "message": "突き上げられるペニスに膣道を加熱させられ、また喘ぎ声が溢れ出す。"
    },
    {
        "message": "「んぁっ、ふぁっ、んんんんんっ！　はぁっ、はぁっ、ひぃっ、んぁっ、ふぁぁぁぁっ……」"
    },
    {
        "message": "嬌声を堪えようにも、先程のディープキスで顎が疲れてしまい、歯を食いしばることも出来ない。"
    },
    {
        "message": "喘ぎ声を垂れ流すようにだらしなく口を開ける自分の姿に情けなさを覚え、涙が頬を伝う。"
    },
    {
        "message": "「ほらほら、抵抗しなくていいのかい？　召喚獣に犯されてるんだよ？」"
    },
    {
        "message": "「やめ……もうやめてよ……犯さないで……んぁっ、あっ、んっ、んくっ、んんんんっ！」"
    },
    {
        "message": "（言ってもやめてくれないのは分かってる。でも、言わないと首を絞められるかもしれない……）"
    },
    {
        "message": "恐怖と弱気が黒有紗の喉から懇願の声を出させる。"
    },
    {
        "message": "半分は欺瞞だが、残りの半分は本音だ。"
    },
    {
        "message": "叶わないと分かっている願いを口にしなければならないほど追い詰められている自分に苦しみ、そこにさらなる快楽が押し寄せてくる。"
    },
    {
        "message": "「んぁっ、あっ、あぁんっ！　やっ、やぁっ……また、熱くっ、んっ、んぁっ、んくっ、くふぅっ……！」"
    },
    {
        "message": "「フヒヒッ……アルテミナ、またイキそうなんだね？　中出しされると、耐えきれずにイッちゃうもんねぇ、君は」"
    },
    {
        "message": "「く……うぅぅっ……イキたくなんてない……っ、でも、んっ、んぁっ、んくっ、くぅぅぅっ！」"
    },
    {
        "message": "大量の精液を膣奥で受け止める快感に抗えた試しなどほとんどなかった。"
    },
    {
        "message": "さらに毎日のように吐き出される欲望に流される日々が、快感の閾値を下げていく。"
    },
    {
        "message": "日を追うにつれ簡単に限界を超えるようになってきた身体に恨みを覚えるものの、そこから抜け出す方法はない。"
    },
    {
        "message": "（ああ、私は今日も堕ちていく……。快楽と、堕落と、失望の底へ……）"
    },
    {
        "message": "自分が捨てたはずのアルテミナの格好をさせられ、なのになんの力もなく、さらに為す術なく犯される。"
    },
    {
        "message": "この三重苦は予想外に黒有紗の心にのしかかっていく。"
    },
    {
        "message": "「はぁっ、はぁっ……そろそろ出すよ。たっぷり受け止めてくれっ！」"
    },
    {
        "message": "「いや……中に出さないで……んぁっ、あっ、あっ、あっ、んくっ、くぅぅぅっ！」"
    },
    {
        "message": "（またイカされちゃう……イキたくないのに、感じたくなんてないのに……）"
    },
    {
        "message": "「んぁっ、あっ、あぁぁっ！　だめっ、だめぇぇぇっ！　イクっ、イッちゃうっ、あっ、あっ、あっ、んぁっ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁぁぁっ！　いやっ、いやぁぁぁぁぁっ！　イキたくないっ、イキたくないぃぃぃぃっ！」"
    },
    {
        "message": "何度も必死の悲鳴を上げながらも、黒有紗は絶頂の波に飲み込まれる。"
    },
    {
        "message": "頭の中で快楽が弾け、熱さの中で蕩けていく。"
    },
    {
        "message": "自分が失われていくような感覚に恐怖を覚えながらも、心地よさが全身を包み込んでいく。"
    },
    {
        "message": "そんな不安を押し流すように、さらなる射精が膣奥を穿つ。"
    },
    {
        "message": "「ひぁっ、あっ、あひぃぃぃぃぃっ！　イクっ、イッちゃうっ！　んぁっ、あんっ、あんっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "絶頂の度に膣が収縮し、重樹のペニスを締め付けてしまう。"
    },
    {
        "message": "それがさらなる射精を呼び込み、また絶頂を繰り返す。"
    },
    {
        "message": "絶頂の悪循環に翻弄されながら、黒有紗は肉悦の海に堕ちていく。"
    },
    {
        "message": "「んんんっ！　今日もいい締め付けだよ、アルテミナ！　これで最後だ……召喚獣最強の一撃を食らえっ！」"
    },
    {
        "message": "「いやっ、もう出さないでっ！　いやなのっ、イキたくないのっ、んぁっ、あっ、あっ……わぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "黒有紗の懇願もむなしく、膣奥を召喚獣に扮した重樹の射精が襲う。"
    },
    {
        "message": "過去の召喚獣に中出しされた時の記憶が一瞬よぎり、絶頂の恐怖と快感が倍加した。"
    },
    {
        "message": "ようやく射精は終わったものの、体力と気力をごっそり奪われてしまう。"
    },
    {
        "message": "「はひ……ひ、ひぃっ……はぁっ、はぁっ、んぁっ、あ、あぁぁ……」"
    },
    {
        "message": "「フヒッ、フヒヒッ……最高だよ、アルテミナ。今度から、毎日この格好で犯してあげるよ……」"
    },
    {
        "message": "「いや……もう……アルテミナを……犯さないで……」"
    },
    {
        "message": "格好だけとはいえ、アルテミナの姿で犯されることへのショックは大きかった。"
    },
    {
        "message": "自分がアルテミナであるというプライドが心の支えの一つであった彼女にとって、この偽りの姿はあまりにも侮蔑的だ。"
    },
    {
        "message": "それを実感しながら、黒有紗はゆっくりとベッドに突っ伏していった。"
    }
]