[
    {
        "message": "ライピスが遮二無二振り回す棍棒を、アルテミナを乗せたマグナスがすり抜けていく。"
    },
    {
        "message": "ライピスの死角に入り込んでは矢を放ち、確実にダメージを与えていった。"
    },
    {
        "name": "アルテミナ",
        "message": "「やっぱり、マグナスがいると段違いに戦いが楽ね！」"
    },
    {
        "name": "マグナス",
        "message": "「そうか、それは良かった」"
    },
    {
        "message": "マグナスは軽快に敵の間を駆け抜けながら返してくる。"
    },
    {
        "message": "その声はどこか硬く、ぎこちなさを感じているようではあった。"
    },
    {
        "message": "（何が引っかかってるか分からないけど、まずは召喚獣を片付けるのが先ね……）"
    },
    {
        "message": "人気のない公園には、ライピス以外にもゴブリン達が散見している。"
    },
    {
        "message": "マグナスはゴブリンに近付いて攻撃を誘い、一転して攻撃を躱す。"
    },
    {
        "message": "そしてゴブリンが追い掛けてくるのを見ながら、他のゴブリン達をも誘導していった。"
    },
    {
        "message": "「いい感じよ、マグナス！　これでまとめて……てやっ！」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギィィィィッ！」"
    },
    {
        "message": "同時に放たれた二本の矢が、ゴブリン達を打ち抜く。"
    },
    {
        "message": "打ち抜かれたゴブリンは断末魔の悲鳴を上げ消えていった。"
    },
    {
        "message": "「あとはライピスだけか。行けるか、アルテミナ？」"
    },
    {
        "message": "「もちろん！　必殺の一撃で送り返してやるわ！」"
    },
    {
        "message": "アルテミナは弓を天高く掲げ、弦を引き絞りながらまっすぐ前に下ろしていく。"
    },
    {
        "message": "敵から遠ざかるように走っているせいで、弓を構えた先にライピスの姿はない。"
    },
    {
        "message": "それでも、アルテミナは焦ることなく弓を引き絞り続けた。"
    },
    {
        "message": "「準備はいいか？　行くぞ！」"
    },
    {
        "message": "マグナスが地面を蹴り、時計回りに方向転換する。"
    },
    {
        "message": "「えっ？　マグナス、逆向き！」"
    },
    {
        "message": "「っ！？　そうか、このままもう半回転するぞ！」"
    },
    {
        "message": "アルテミナはバランスを崩しそうになるものの、マグナスが内側に身体を傾けつつもう半回転する。"
    },
    {
        "message": "真正面に追い掛けてきたライピスを捉えると、アルテミナは矢を解きはなった。"
    },
    {
        "message": "「受けなさい、ライトニングスパイラルシュート！」"
    },
    {
        "message": "「グゴォォォォォォッ！」"
    },
    {
        "message": "巨大な光を放つ必殺の矢を真正面から受けたライピスは、怒声を上げてその場に倒れ込む。"
    },
    {
        "message": "そして、そのままその姿は塵と消えていった。"
    },
    {
        "message": "「ふぅ……召喚獣の反応はもうないみたいね。お疲れ様、マグナス」"
    },
    {
        "message": "「ああ。お疲れ様、アルテミナ」"
    },
    {
        "message": "アルテミナはマグナスから降り、優しくたてがみを撫でる。"
    },
    {
        "message": "多少の違和感はあったものの、彼女の知っているマグナスとほとんど変わらない動きが出来たことに、改めて心強さを感じていた。"
    },
    {
        "message": "「さっきはすまなかった。大丈夫だったか？」"
    },
    {
        "message": "「最後のあれ？　大丈夫、平気よ。……もしかして、マグナスの知っているアルテミナは左利きなの？」"
    },
    {
        "message": "「……ああ。君とは弓を持つ手が逆だから、転回する方向を間違えてしまった」"
    },
    {
        "message": "「なるほどね、それは仕方ないわ。でも、ピンチになる前に気づけて良かったじゃない」"
    },
    {
        "message": "「ああ、それもそうだな」"
    },
    {
        "message": "ここ数日、連続して召喚獣が現れてはいるものの、全て楽々と撃破出来ていた。"
    },
    {
        "message": "今日は人数が多かったものの、昨日まではゴブリンが数体、もしくは大型の召喚獣が単体で現れただけだ。"
    },
    {
        "message": "以前はそれさえも苦戦していただけに、マグナスの存在がどれほど心強いものかを思い知らされる。"
    },
    {
        "message": "「ほんと、マグナスがいてくれて助かったわ。あなたがいれば、ディモンと対決することになっても大丈夫な気がする」"
    },
    {
        "message": "「ああ……そうだな。僕も一人ではグリードに対抗出来ないからな」"
    },
    {
        "message": "そう語るマグナスの声は小さい。"
    },
    {
        "message": "「戦いが終わってから聞こうと思ってたんだけど、何か不安でもあるの？　戦いの最中、集中しきれてなかったみたいだけど」"
    },
    {
        "message": "「そうか、気付かれていたか……すまない、一歩間違えば君が怪我をするというのに」"
    },
    {
        "message": "「もう、別に怒ってるわけじゃないし、責めてるわけじゃないんだから、そんな深刻に捉えないで」"
    },
    {
        "message": "アルテミナの知るマグナスもそれなりに真面目だったが、このマグナスはそれ以上に真面目なようだ。"
    },
    {
        "message": "見た目や行動はほとんど同じなのに、少しずつ違いがあることに少しだけ面白さを感じてしまう。"
    },
    {
        "message": "「僕がここにいるということは、彼女は今頃一人で戦っているはずだ。それをつい考えてしまってね……」"
    },
    {
        "message": "「あ、そっか……。そうだよね。ごめんね、気付かなくて」"
    },
    {
        "message": "「いや、それこそ君が謝ることじゃないよ。なにより、元の世界に帰るには、まずディモンを捕らえないといけないわけだし」"
    },
    {
        "message": "「その為には君の協力が不可欠だ。これからもよろしく頼むよ」"
    },
    {
        "message": "「私も、ディモンを倒すにはあなたの力が必要だもの。こちらこそよろしくね」"
    },
    {
        "message": "「アルテミナ、危ない！」"
    },
    {
        "message": "「えっ？」"
    },
    {
        "message": "急にマグナスが押しのけてきたかと思うと、爆発音が耳元で響いた。"
    },
    {
        "message": "その場で尻餅をついたアルテミナは、お尻の汚れを払いながら立ち上がる。"
    },
    {
        "message": "「くっ、他にも召喚獣がいたの？　ううん、違う……ディモンが攻撃してきたの？」"
    },
    {
        "message": "「少なくとも、召喚主に違いない……いたぞ、あそこだ！」"
    },
    {
        "message": "マグナスが顔で方向を指し示した方向に目を向けると、林の中で動く影があった。"
    },
    {
        "message": "アルテミナはすぐさまマグナスに跨がり、弓を構える。"
    },
    {
        "message": "「マグナス、追って！」"
    },
    {
        "message": "「もちろんだ。……つぅっ！？」"
    },
    {
        "message": "「いったぁぁ……ちょっとマグナス、どうしたの？」"
    },
    {
        "message": "急にマグナスが前のめりに倒れ、アルテミナもその背から転げ落ちてしまう。"
    },
    {
        "message": "頭を押さえながらマグナスを見ると、赤く腫れ上がった前足を震わせる姿があった。"
    },
    {
        "name": "ライピス",
        "message": "「グォッ、グゴゴゴゴゴ！」"
    }
]