[
    {
        "name": "裕翔",
        "message": "「風邪か……珍しいな」"
    },
    {
        "name": "美鈴",
        "message": "「…………」"
    },
    {
        "message": "天候不順が続けば体調不良を起こす者も出てくるだろうが、あいにく最近は晴れ続きだ。"
    },
    {
        "message": "何気なく呟いたであろう裕翔の言葉に、美鈴はそっと目を伏せていた。"
    },
    {
        "name": "有紗",
        "message": "「桐ヶ谷君、休み時間にちょっと」"
    },
    {
        "message": "「ん？　ああ……」"
    },
    {
        "message": "詳しくは説明しなかったものの、有紗の真剣な表情で真面目な話だということは伝わったのだろう。"
    },
    {
        "message": "裕翔は小さく頷くと、また前を向いた。"
    },
    {
        "message": "休み時間になり、有紗は裕翔に目配せしてから廊下に出る。"
    },
    {
        "message": "すると、裕翔に続いて美鈴も一緒にやってきた。"
    },
    {
        "message": "「有紗ちゃん、昨日の話だよね？」"
    },
    {
        "message": "「……うん。美鈴も聞いてたんだ？」"
    },
    {
        "message": "「昨日、メールが来てて」"
    },
    {
        "message": "「そう……」"
    },
    {
        "message": "「悪いけど、僕にも説明してくれないか？　なんとなく予想はついてるけどさ」"
    },
    {
        "message": "裕翔はクラスの中でも有紗と肩を並べる優秀な男子だ。"
    },
    {
        "message": "それに、先日の事件を覚えている数少ない面々でもある。"
    },
    {
        "message": "協力者の一人として、美鈴や優花と共に有紗を支えてくれた一人でもあった。"
    },
    {
        "message": "「昨日、優花がゴブリンに襲われたの。私が行くのが遅れてしまって……」"
    },
    {
        "message": "「……やっぱりそうか」"
    },
    {
        "message": "「でも、今朝も少し電話で声を聞いたから。多分しばらくすればまた学校に来れるって」"
    },
    {
        "message": "その言葉を額面通りに捉えられず、二人は押し黙ってしまう。"
    },
    {
        "message": "「それで有紗ちゃん。桐ヶ谷君に相談って、ゴブリンのことだよね？」"
    },
    {
        "message": "「うん。あの日以来、召喚獣の反応を感じたことはずっとなかったの。だから、油断してて……」"
    },
    {
        "message": "「それは仕方ないよ。正直、僕も先月のことを忘れかけていたくらいだから」"
    },
    {
        "message": "「みんな、あの時のことは忘れてるし、思い出さなくていいかなって思い始めてたんだけどね」"
    },
    {
        "message": "記憶を残している者達にとって、一ヶ月という期間は長く短いものだ。"
    },
    {
        "message": "忘れかけていたとしても、ふとした弾みに記憶が鮮明に甦ってしまう程度に。"
    },
    {
        "message": "「どうして急にゴブリンが出てきたのか分からなくて。相談しようにも、覚えている人がほとんどいないから……」"
    },
    {
        "message": "「それで僕に声をかけたってことか。そうだな……」"
    },
    {
        "message": "裕翔は腕を組み、真剣に考え始める。"
    },
    {
        "message": "こういう時、男子がいるというのは不思議と心強く感じた。"
    },
    {
        "message": "「召喚獣っていうのは、確か召喚する人間がいないと出てこれないんだよな？」"
    },
    {
        "message": "「うん、確かそのはず」"
    },
    {
        "message": "「ということは、ゴブリンを召喚した奴がいる、と考えるのが一番じゃないかな」"
    },
    {
        "message": "「それって、またマグナシアから侵略者がやってきたってこと？」"
    },
    {
        "message": "「マグナシアからとは限らないけどね。でも、まずはマグナシアがどうなってるかを確認したいところだな」"
    },
    {
        "message": "「それは私も考えたんだけど、マグナスとの連絡手段がないのよ」"
    },
    {
        "message": "「そうか……ゲート、だっけ？　あれがないと行き来さえ出来ないんだよな」"
    },
    {
        "message": "「でも、ゲートなんて私には分からないし」"
    },
    {
        "message": "「分かっているのは、昨日ゴブリンが現れて杉原が襲われたってことだけか……」"
    },
    {
        "message": "有紗は悔しさに唇を噛みしめながら頷く。"
    },
    {
        "message": "たったこれだけの情報で相談したところで、何か有用な情報が得られるはずがない。"
    },
    {
        "message": "そんなことくらい分かっているはずなのに、つい期待してしまっていた自分が少し恥ずかしくなった。"
    },
    {
        "message": "「有紗ちゃん、あんまり思い詰めない方がいいよ。こうして相談してくれただけでも十分だから」"
    },
    {
        "message": "「そうだな。周りに警戒出来るし、頭の片隅にでも留めておけば、なにか思いつくかも知れないし」"
    },
    {
        "message": "「うん、ありがとう二人とも」"
    },
    {
        "message": "「もう……有紗ちゃんは遠慮しすぎだよ。わたし達、友達なんだから。もっと頼ってくれていいんだよ？」"
    },
    {
        "message": "「杉原の件は七倉のせいじゃない。変に罪悪感を持ちすぎないようにする方がいいと思う」"
    },
    {
        "message": "「うん……」"
    },
    {
        "message": "（でも、私の気が緩んでいたことは確かだし、あの時うたた寝しなければ、もっと早く助けられたかもしれない……）"
    },
    {
        "message": "自分が召喚獣と戦える唯一の存在であるという自覚が薄れていたのは確かだ。"
    },
    {
        "message": "その甘さが、つい有紗自身を責め立ててしまう。"
    },
    {
        "name": "まりあ",
        "message": "「あら、桐ヶ谷君？　有紗さんと美鈴さんの３人で何してるんですの？」"
    },
    {
        "message": "「あ、まりあちゃん。実は……」"
    },
    {
        "message": "「いや、なんでもないんだ。気にしないで」"
    },
    {
        "message": "「？　なんだか怪しいですわね……」"
    },
    {
        "message": "「今、加納に話したら絶対騒ぐから、後で教えてやってくれ」"
    },
    {
        "message": "「うん、分かった」"
    },
    {
        "message": "まりあも記憶を残している一人ではあったが、何分脇が甘い。"
    },
    {
        "message": "さすがにこの状況で話すのは無理があった。"
    },
    {
        "message": "「それにしても有紗さん、桐ヶ谷君とこそこそ話なんてうらやましいですわ。私も混ぜて下さい！」"
    },
    {
        "message": "「うらやましいって……そういう問題なの？」"
    },
    {
        "message": "「あのな……。はぁっ、仕方ない。加納には後で僕から説明しておくよ」"
    },
    {
        "message": "「えっ、桐ヶ谷君が私に説明？　も、もしかしてこれは愛の告白……きゃーーーっ！」"
    },
    {
        "message": "「いや違うから」"
    },
    {
        "message": "「いえいえ、恥ずかしがることはありませんわ！　というか、むしろ私の方が恥ずかしくて心臓が止まりそうですわ！」"
    },
    {
        "message": "「……まりあは桐ヶ谷君に任せて正解なのかな？」"
    },
    {
        "message": "「う、うーん……やっぱり、わたしから説明した方がいいかな？」"
    },
    {
        "message": "「悪い……頼む」"
    },
    {
        "message": "「ええっ、告白はなしですの？　そんなっ、今すぐ心の準備をしますからあと５分、いえ、あと３分下さい！」"
    },
    {
        "message": "「いや、そんなこと言ってる間に休み時間終わるから。詳しくは保坂に聞いてくれ」"
    },
    {
        "message": "裕翔は頭を抱えつつ、教室に戻っていく。"
    },
    {
        "message": "まりあは相変わらず熱を上げたままなにか呟いており、手が付けられそうにない。"
    },
    {
        "message": "後で説明を受けたまりあが落ち込む様子が脳裏に浮かび、有紗は小さくため息をつくのだった。"
    },
    {
        "message": "次の日、優花は学校を休んだ。"
    }
]