[
    {
        "message": "人々は日常を取り戻し、生活は以前のように戻った。"
    },
    {
        "message": "……はず、だった。"
    },
    {
        "name": "黒有紗",
        "message": "「お兄ちゃん、おはようっ！」"
    },
    {
        "name": "透磨",
        "message": "「ごは……っ！？」"
    },
    {
        "message": "黒有紗がリビングのドアを開けると同時に透磨へと突撃してくる。"
    },
    {
        "message": "その衝撃で倒れそうになるものの、愛しい妹に押し倒されるわけにはいかないと必死に堪える。"
    },
    {
        "message": "（待て待て待て待て落ち着け！　押し倒されるわけにはいかないとか、俺は朝から何をいかがわしいことを考えてるんだ！）"
    },
    {
        "message": "透磨は頭の中で必死に浮かび上がった思考を否定し続ける。"
    },
    {
        "message": "「うーん、やっぱり朝はお兄ちゃん分をチャージしないとだめね」"
    },
    {
        "message": "「そ、そうか。……あ、いや、さすがにこれはまずいんじゃないかな？」"
    },
    {
        "message": "「何言ってるのよ。私とお兄ちゃんの仲じゃない」"
    },
    {
        "message": "そう……黒有紗は、まだこの世界に居残っていた。"
    },
    {
        "message": "透磨がバトルライダーとしてブラックアルテミナにリングを渡した後、彼女はリングを隠してしまったのだ。"
    },
    {
        "message": "（彼女にリングを預けたのは失敗だったか……。とはいえ、他に適任はいなかったのも事実。とはいえ、これは想定外だったが）"
    },
    {
        "message": "「それにしても、ブラックアルテミナはディモンを倒した後、すっかり見ないわね。一人で先に帰っちゃったのかな」"
    },
    {
        "message": "「え……そ、そうだな。そうなのかもしれないな」"
    },
    {
        "message": "（くそっ、なにを白々しいことを……！　とはいえ、そこを突っ込むわけにもいかない。とにかく、早く離れてもらわないとまずい……）"
    },
    {
        "message": "「と、とりあえず、朝飯の準備をしないといけないからだな……」"
    },
    {
        "message": "言い訳を取り繕い、黒有紗を引き離そうとしたものの無情にもリビングの扉が再び開いた。"
    },
    {
        "name": "有紗",
        "message": "「あーーーっ！　ちょっと、人のお兄ちゃんに何してるのよ！」"
    },
    {
        "message": "「あ、おはよ。見ての通り、お兄ちゃん分を補給してるのよ」"
    },
    {
        "message": "「何がお兄ちゃん分を補給よ！　単に甘えたいだけじゃない。お兄ちゃんも何か言ってやりなよ！」"
    },
    {
        "message": "「あ、えっと……おはよう、有紗」"
    },
    {
        "message": "「うん、おはよう。……じゃないでしょ！」"
    },
    {
        "message": "「何カリカリしてるのよ。そんなにうらやましいなら、自分もお兄ちゃんに抱きつけばいいじゃない」"
    },
    {
        "message": "「そ、そんなことするわけないでしょ！　お兄ちゃんに甘えるなんてあなたくらいしかいないわよ！」"
    },
    {
        "message": "「第一、お兄ちゃんとは兄妹なんだから、そんな抱きついたりするなんておかしいんだから！」"
    },
    {
        "message": "「兄妹だから、気にせず抱きついたり甘えたり出来るんじゃない。むしろ、あなたの方こそお兄ちゃんを意識しすぎなんじゃない？」"
    },
    {
        "message": "「そんなことないわよ！」"
    },
    {
        "message": "毎日が、この有様である。"
    },
    {
        "message": "透磨としては嬉しくあると同時に有紗の当たりも強くなり、喜んでいいのか悲しいんでいいのかに困ってしまう。"
    },
    {
        "message": "だが、こんな日常も悪くないと思ってしまう自分もある。"
    },
    {
        "message": "「いいじゃない。そのうち元の世界に戻れると思うし。……多分」"
    },
    {
        "message": "「いつ帰るのよ！」"
    },
    {
        "message": "「さあ？　それは私に聞かれてもね。ブラックアルテミナに聞けばいいんじゃない？」"
    },
    {
        "message": "「ぐぎぎ……！」"
    },
    {
        "message": "（やれやれ……これは当分、帰るつもりはないな）"
    },
    {
        "message": "今日も、騒がしい一日になりそうだ。"
    },
    {
        "message": "透磨は有紗の機嫌を取る方法を考えながら、透磨は小さく肩をすくめるのだった――"
    },
    {
        "message": "_START"
    }
]