[
    {
        "name": "重樹",
        "message": "「ここは僕のベッドなんだから、上がるのは自由だよ？」"
    },
    {
        "message": "卑猥な笑みを浮かべ、重樹がゆっくり近付いてくる。"
    },
    {
        "message": "「じゃあ近付かないで！　私に触ったら、ただじゃおかないから！」"
    },
    {
        "message": "「ただじゃおかないって、どうするのかな？　変身出来ない、腕も使えないこの状況で」"
    },
    {
        "message": "冷静に考えて、少女である彼女にこの体格の男性を撃退することなど出来はしない。"
    },
    {
        "message": "その上、腕の自由が奪われている今、可能性は皆無だ。"
    },
    {
        "message": "（くっ、よりにもよってこんな奴に犯されるなんて……ディモンもいやだけど、こいつだって絶対にお断りよ！）"
    },
    {
        "message": "頭の中では恐怖よりも怒りの方が先行し、いかにして可能性の低い逆転劇を引き当てるかを考える。"
    },
    {
        "message": "「ところで、君の名前はなんていうのかな？　変身前もアルテミナって名前じゃないよね？」"
    },
    {
        "message": "「私が教えると思う？　そんなの、絶対に言わないわ」"
    },
    {
        "message": "「まあ、そうだよね……。でも、いつかは聞き出してみせるよ。それが、僕への忠誠の証だからね」"
    },
    {
        "message": "（この人、頭がわいてるんじゃないの？　そんな状況になるわけがないじゃない……）"
    },
    {
        "message": "現実とフィクションの区別がつかない人間が目の前にいることに、あの世界の人々のことを思い出して苛立ちがまた募る。"
    },
    {
        "message": "とはいえ、ディモンと共に生活し、アルテミナを倒したのを目の当たりにすれば、万能感に寄ってしまうのも仕方ない気がした。"
    },
    {
        "message": "「言っておくけど、私はアルテミナみたいに素直でもおしとやかでもないわよ？　なのに、おさがりみたいな私で満足なの？」"
    },
    {
        "message": "「んー、それは考えたんだけどね。でも、ディモンに喧嘩を売っても勝てないし」"
    },
    {
        "message": "「人には分相応の立ち位置があるんだよ。なにより、僕だけアジトに行けなくて、締め出し食らってるからね」"
    },
    {
        "message": "「……私なら、あなたをアジトに連れて行ってあげられるわよ？」"
    },
    {
        "message": "「ははは、それで交渉してるつもり？　君を従順にすればいいんだから、それは交渉材料にならないよ」"
    },
    {
        "message": "「それに、さっき言っただろ？　僕に分相応ってものがあるって」"
    },
    {
        "message": "挑発や安い交渉に乗らない重樹に苛立ちを覚え、次の手を考えようとする。"
    },
    {
        "message": "だが、その一瞬の隙をついて、重樹が身を寄せてきた。"
    },
    {
        "message": "「ちょっと、近付かないでって言ってるでしょ！」"
    },
    {
        "message": "そう言いながら、黒有紗は重樹の股間を蹴り抜こうとした。"
    },
    {
        "message": "だが、それよりも早く重樹が黒有紗の膝にお腹を当てて蹴りを防ぐ。"
    },
    {
        "message": "「くっ……！」"
    },
    {
        "message": "「君の考えはお見通しだよ。こうすれば、君は僕に金的を喰らわせることは出来ない。それじゃ、そろそろお楽しみと行こうかな」"
    },
    {
        "message": "素早く伸びてきた重樹の手から逃れることが出来ない。"
    },
    {
        "message": "衣服を掴まれたかと思った瞬間、一気に上下へと引っ張られた。"
    },
    {
        "message": "「いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "あっという間に下着がはぎ取られ、同時に胸が露わになってしまう。"
    },
    {
        "message": "いくら強がっていても羞恥心を抑えることなど出来はしない。"
    },
    {
        "message": "鼻息を荒くしてのしかかってくる重樹に、今ようやく恐怖を実感してしまう。"
    },
    {
        "message": "「フヒヒ……いい悲鳴だったよ、ブラックアルテミナちゃん。大丈夫、僕はディモンよりは優しく出来るから」"
    },
    {
        "message": "「あんな奴を引き合いに出されたって、なんの慰めにもならないわよ！　それに、犯されるなんてまっぴらごめんよ！」"
    },
    {
        "message": "「いいねぇ、そうやって嫌がる女の子を見るとゾクゾクするんだ。もっと嫌がってくれると嬉しいなぁ」"
    },
    {
        "message": "「この変態！　趣味が悪すぎ！　頭おかしいんじゃないの！？」"
    },
    {
        "message": "「僕が人に自慢出来るような趣味じゃないのはよく分かってるよ。だからこそ、この背徳感が堪らないんだ」"
    },
    {
        "message": "重樹は黒有紗の足をお腹で押さえつけたまま、手を伸ばして胸をなぞり始める。"
    },
    {
        "message": "熱い手のひらを胸板に押し当てられ、気持ち悪さに身をよじった。"
    },
    {
        "message": "「んぁっ……やめなさいよ……んっ、あなたなんかが、触っていいと思ってるの？」"
    },
    {
        "message": "「うんうん……この薄い胸板……触れると肋骨の形が分かるくらいの膨らみがいいよね」"
    },
    {
        "message": "「くっ……これからもっと大きくなる予定なんだから、仕方ないでしょ」"
    },
    {
        "message": "「僕はこのくらいで十分だよ。大きい乳なんて僕の守備範囲外だからさ」"
    },
    {
        "message": "「このロリコン……っ！」"
    },
    {
        "message": "「今さらだよ、そんな言葉。うんうん、アルテミナと同じ感じだね……さすが、別世界のアルテミナだ」"
    },
    {
        "message": "アルテミナと比較されたことに苛立ちを覚えるものの、すぐに恐怖が上書きされていく。"
    },
    {
        "message": "そっと乳首に触れられ、微悦が脳裏に走った。"
    },
    {
        "message": "「んっ、やめ……あふ……んっ、んぅぅっ……」"
    },
    {
        "message": "「ブラックアルテミナちゃんは乳首が弱いのかな？」"
    },
    {
        "message": "「そ、そんなの知らない……っ」"
    },
    {
        "message": "「でも、ディモンがアルテミナを責めている時に、乳首が弱いって答えてたよね」"
    },
    {
        "message": "「あなた、そんなことまで覚えてるの？　ぐっ……」"
    },
    {
        "message": "街中でアルテミナが犯されていた時の質問には適当に答えたつもりだったが、まさかこんなところで自分に返ってくるとは夢にも思っていなかった。"
    },
    {
        "message": "それだけに、悔しさと恥ずかしさはひとしおだ。"
    },
    {
        "message": "「さてと、あんまりじらしても悪いからね。次の準備をしようか」"
    },
    {
        "message": "重樹が胸から手を離し、一瞬安堵してしまう。"
    },
    {
        "message": "だが、その手が膝を割ろうとしてきたことに気づき、慌てて力を込める。"
    },
    {
        "message": "「やっ、だめ！」"
    },
    {
        "message": "「悪いけど、その程度の力じゃ僕に抵抗なんて出来ないよ」"
    },
    {
        "message": "しっかり力を込めていたはずなのに、黒有紗の足はあっさりと開かれ、さらには縛り上げられてしまった。"
    },
    {
        "message": "「んー、いい眺め。アルテミナのおまんこをこうして家で眺められるなんて、最高だよね」"
    },
    {
        "message": "「同意を求めないでくれる？　ほんと気持ち悪い……っ！」"
    },
    {
        "message": "震えた声が不安を浮かべていることがバレないように、歯を食いしばり重樹を睨み付けた。"
    },
    {
        "message": "本当は黒有紗は恥ずかしさで泣き叫びそうになっていた。"
    },
    {
        "message": "（いや……本当にこんなのに犯されちゃう。変身してないのに、異世界なのに！）"
    },
    {
        "message": "変身している間は、アルテミナという別の存在が犯されている、という心の防壁があった。"
    },
    {
        "message": "例えそれが言い訳じみた薄っぺらい防壁だとしても、言い訳が出来るかどうかは大きな問題だった。"
    },
    {
        "message": "それ故に、黒有紗自身が犯されるということは、もはやどんな言い訳も通用しない、厳然たる事実として定着してしまう。"
    },
    {
        "message": "（召喚獣にしか犯されたことないのに……。私自身は、まだ犯されたことないのに！）"
    },
    {
        "message": "この世界の黒有紗とは別の歴史を辿ってきた彼女にとって、生身で犯されるということはまた別の恐怖があった。"
    },
    {
        "message": "守るべきものも失い、自分自身しか残っていないというのに、その最後のひとかけらさえも穢されてしまう。"
    },
    {
        "message": "それは、彼女にとって絶望にも等しい行為だ。"
    },
    {
        "message": "「楽しみだなぁ……アルテミナとブラックアルテミナ、味比べが出来るのは、どの世界を探しても僕だけなんだから」"
    },
    {
        "message": "（そんな優越感のどこがいいのよ！　いや……こんな奴に犯されるなんて絶対にいや！）"
    },
    {
        "message": "黒有紗は必死に四肢をばたつかせて拘束を引き剥がそうとするが、予想以上にきつく引っ張られており、緩む気配はない。"
    },
    {
        "message": "身体を少しひねるのが精一杯で、自分が無駄なあがきをしていることを改めて実感させられてしまう。"
    },
    {
        "message": "「さてと、それじゃあそろそろ頂こうかな」"
    },
    {
        "message": "「いや……近付かないで。それ以上近付いたら噛みつくわよ！」"
    },
    {
        "message": "「うんうん、下のお口で噛みついてくれるんだよね。いきなり射精しないように気をつけるよ」"
    },
    {
        "message": "「誰もそんなこと言ってないでしょ……ひぃっ！？」"
    },
    {
        "message": "亀頭が秘裂に押し当てられ、恐怖が一気に爆発する。"
    },
    {
        "message": "そして悲鳴を上げる間もなく、異物が黒有紗の中へとねじ込まれた。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃっ！　い、いたぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ああ、いいね……まだ濡れてないアルテミナのおまんこ、まるで処女みたいだ」"
    },
    {
        "message": "「うぐ……っ、処女と、したことないくせに……なに語って……ひぐぅぅぅぅっ！」"
    },
    {
        "message": "なんの準備も出来ていない膣にねじ込まれる太いペニスは、容赦なく膣襞を引きずり痛みを訴えかけてくる。"
    },
    {
        "message": "腹の中が焼けるような痛みに涙が滲み、犯されたという事実に心が砕けそうだった。"
    },
    {
        "message": "「アジトで味わったアルテミナは、ディモンのお下がりだったからね……。精液まみれのおまんこより、まだ濡れていないおまんこの方がやりがいが出るよ」"
    },
    {
        "message": "「んぐっ、ぎぃっ……それ以上、入れないで……んぁっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "重樹が一気にペニスを引き抜き、また膣襞が強く擦れて激痛を訴えかける。"
    },
    {
        "message": "全身から冷や汗が噴き出し、また挿入されて体温が急上昇した。"
    },
    {
        "message": "「はぐっ、あぐぅぅぅぅっ！　ひっ、ひぃぃぃぃっ！　はぁっ、はぁっ、ひっ、ひぎっ、いぃぃぃぃっ！」"
    },
    {
        "message": "重樹はまるで痛みなど感じていないかのように、薄ら笑いを浮かべながら腰を振ってくる。"
    },
    {
        "message": "それが感覚の落差を引き起こし、悔しさを倍加させた。"
    },
    {
        "message": "「んぐっ、ひぐっ、ぎぅぅぅぅっ！　はぁっ、はぁっ、今すぐ……やめ、なさいっ……そうしないと……んぁぁぁぁっ！」"
    },
    {
        "message": "「そんな口をきいていられるのも今のうちだよ。ああ、楽しみだなぁ……」"
    },
    {
        "message": "重樹は黒有紗を犯しながらも、妄想に耽っているのか視線を彼女に向けてはいない。"
    },
    {
        "message": "犯されている方としてはこれ以上の侮辱はなく、それでも抵抗出来ない自分に打ちひしがれていく。"
    },
    {
        "message": "「やめ……やめなさいよ……今すぐ抜きなさいっ、抜いてっ、んぁっ、んっ、んぐっ、ぎっ、ぐぅぅっ……！」"
    },
    {
        "message": "「アルテミナもいいけど、反抗的な君も悪くないね。そんな君が僕に従順になるかと思うと、興奮が収まらないよ」"
    },
    {
        "message": "「私は……従順になんか、ならないっ……んぐっ、ひぐっ、ぐぅぅぅっ……はぁっ、はぁっ、あぅっ、ひぅぅっ！」"
    },
    {
        "message": "強く深くねじ込まれる抽送が、少しずつ動きが小刻みなものに変わってくる。"
    },
    {
        "message": "痛みの波が強く緩急のあるものから、じわじわと絶え間なく襲ってくるものに変わってくる。"
    },
    {
        "message": "常に犯されている痛みを脳裏に焼き付かされながらも、思考する余裕を与える苦しさに、心のほころびが出てきた。"
    },
    {
        "message": "「やめ……やめてよ……もう許してよ！　どうして私がこんな目に遭わなくちゃいけないのよ？　もういやっ、いやぁぁぁぁっ！」"
    },
    {
        "message": "「それはね、君がアルテミナだからだよ。いくら黒いアルテミナになったところで、君はアルテミナなんだ」"
    },
    {
        "message": "「そんなの、理由になってないっ……んぐっ、あぐっ、んっ、んぁっ、あぁっ……ひぐっ、んっ、ぎぅぅっ！」"
    },
    {
        "message": "「君がアルテミナとして凜々しく立ち振る舞う姿を見ていると、君を穢したいって気持ちが揺さぶられるんだよ」"
    },
    {
        "message": "「仕方のないことなんだ……君が魅力的すぎるのがいけないんだよ」"
    },
    {
        "message": "「そんなの、んぐっ、理由になってないわ！　んぁっ、あっ、はぁっ、はぁっ、ひぅぅぅっ！　私、変身してないのにっ、んぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "「でも、君は間違いなくアルテミナだよ。僕にとってはアルテミナなんだ……はぁっ、はぁっ、はぁっ」"
    },
    {
        "message": "重樹の言葉の意味が、黒有紗に理解出来るはずもない。"
    },
    {
        "message": "趣味嗜好が違う相手を認めることはあっても、その感情を理解出来るわけがない。"
    },
    {
        "message": "どんなに言葉を並べたところで平行線は変わらず、黒有紗はただ搾取されるしかないのだ。"
    },
    {
        "message": "「んぁっ、あっ、んんんっ……はぁっ、はぁっ、んぐぅっ！　あっ、んぁっ、んっ、つぅぅっ！」"
    },
    {
        "message": "重樹の乱暴な抽送に快感を覚えることはなく、ただ鈍い痛みばかりが黒有紗を襲う。"
    },
    {
        "message": "悔しさと無力感がのしかかる中、満足な抵抗も出来ず犯される自分に、涙が止まらない。"
    },
    {
        "message": "（どうして？　どうして私ばかりがこんな目に遭わなくちゃいけないの？）"
    },
    {
        "message": "繰り返される自問自答に対する答えはなく、それが余計に黒有紗を追い詰める。"
    },
    {
        "message": "「んぁっ、あっ、んんんっ！　ひぐっ、くっ、つぅぅぅっ！　もういや、いやぁ……っ」"
    },
    {
        "message": "「最初の威勢はどうしたのかな？　でも、物わかりがいいのはさすがアルテミナだよね……んっ、くぅっ！」"
    },
    {
        "message": "「そんな褒められ方……嬉しくないっ、んぐっ、んぁぁっ！　はっ、はっ、んぁっ、あんっ、んっ、んくっ、んぐぅぅっ！」"
    },
    {
        "message": "重樹の抽送が少しずつ加速し、突き入れられる時の衝撃が強くなってくる。"
    },
    {
        "message": "四肢を伸ばした状態で拘束されている黒有紗にはその衝撃を逃がすところがなく、抽送の勢いがそのまま脳天まで突き抜けてきた。"
    },
    {
        "message": "「はぁっ、はぁっ……どんどん、気持ちよくなってくるよ。さすがはアルテミナだね」"
    },
    {
        "message": "「んぁっ、あっ、んぅぅぅぅっ！　はっ、はっ、ぐぅぅぅっ！　全然っ、気持ちよく……ならないわよっ！　んぁっ、あっ、くぅぅぅっ！」"
    },
    {
        "message": "自己満足のセックスの道具にされているという意識が悲愴感を際立たせ、心を疲弊させていく。"
    },
    {
        "message": "「私は……んぐっ、もう、アルテミナじゃないのに……んぐっ、んぁっ、んんんっ！　どうして、こんなっ、んんっ、んぁぁぁぁっ！」"
    },
    {
        "message": "「さっきも言ったけど、僕にとっては変身してなくても君はアルテミナなんだよ。はぁっ、はぁっ、はぁっ……」"
    },
    {
        "message": "「違うっ、私はアルテミナじゃないっ……んぐっ、んっ、つぅぅっ！」"
    },
    {
        "message": "本名を言いそうになって、慌てて口をつぐむ。"
    },
    {
        "message": "正体を知られれば、それこそ自分は逃げ道がなくなってしまう。"
    },
    {
        "message": "例えこの世界に存在しないはずの孤独な存在だとしても、正体を知られているということが心に与える負担は大きいはずだ。"
    },
    {
        "message": "（こんな奴に……屈したくない。私はずっと孤独にグリードと戦ってきたんだから！）"
    },
    {
        "message": "マグナスの顔が脳裏をよぎるものの、最後には裏切られてしまったことに唾を飲み込む。"
    },
    {
        "message": "孤独という言葉が強くのしかかり、自分から自分を追い詰めてしまう。"
    },
    {
        "message": "（私はもう……どこにも逃げられない。このまま、ずっとこいつに犯され続けるの……？）"
    },
    {
        "message": "「はぁっ、はぁっ……アルテミナ、僕のアルテミナ……んぁっ、んっ、んぅぅぅぅっ！」"
    },
    {
        "message": "重樹の興奮はさらに高まり、身体を密着させながら黒有紗を犯す。"
    },
    {
        "message": "密着しているせいで熱が移ってくるのか、黒有紗もわずかながら火照りを感じ始めていた。"
    },
    {
        "message": "「はっ、はっ、んぐっ、うぅぅぅっ！　出すよっ、そろそろ出すよっ！」"
    },
    {
        "message": "「くっ、うぅぅっ！　な、中は……中だけはやめてっ！　お願い……んぁっ、あっ、あっ、くぅぅぅぅっ！」"
    },
    {
        "message": "黒有紗の願いと裏腹に、重樹はさらに奥へと突き入れる動きを加速させていく。"
    },
    {
        "message": "股間はもはや密着したままで、そこからさらに押し上げるように身体をぶつけてくる。"
    },
    {
        "message": "根元までねじ込まれたペニスが狭い膣内で暴れ、膣道の痛みが火傷のようにひりひりと痺れる。"
    },
    {
        "message": "黒有紗も、重樹の限界が近いことを肌で感じて最後の抵抗を試みた。"
    },
    {
        "message": "「中はだめ、出さないでって言ってるでしょ！　ぐっ、くっ、くぅぅぅぅっ！」"
    },
    {
        "message": "「全然取れないっ……くっ、離れなさいよっ、お願い離れてっ、出さないでっ、いやっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "必死に身体をばたつかせ、両手足を引っ張って少しでも緩まないかと試みるが、結果は変わらなかった。"
    },
    {
        "message": "むしろ体力を無用に消耗しただけで、疲労感がじわじわと黒有紗の動きを遅くしていく。"
    },
    {
        "message": "「くっ、うぅぅぅぅっ！　で、出るっ！」"
    },
    {
        "message": "「いやっ、キモオタの精液なんてほしくないっ！　いらないっ、出さないでっ！」"
    },
    {
        "message": "「や、やだぁぁっ！　中はだめっ、許してっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁっ！　出てるっ、中にっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "熱い濁流が胎内に流し込まれる感覚に、黒有紗は目を見開き泣き叫んだ。"
    },
    {
        "message": "今まで召喚獣やグリードの幹部達に犯された時の記憶が一気に甦り、身体の熱が一気に高まる。"
    },
    {
        "message": "脈動するペニスに合わせて白濁が流し込まれ、黒有紗はその度に身体を跳ねさせた。"
    },
    {
        "message": "「ひっ、ひぃぃぃぃぃぃっ！　まだ出てるっ、もう出さないでっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "（中に出されてる……アルテミナじゃない、私が穢されていく……）"
    },
    {
        "message": "毒に犯されていくかのように、全身に重樹の熱が広がっていく気がしてしまう。"
    },
    {
        "message": "それはもう治療出来ない不治の病のように、黒有紗の身体を蝕んでいる気がした。"
    },
    {
        "message": "「んぁっ、はぁっ、はぁっ、はぁっ……最高だったよ、アルテミナ」"
    },
    {
        "message": "射精が終わった重樹はペニスを引き抜き、ベッドの縁にもたれかかって荒い息を吐く。"
    },
    {
        "message": "満足そうな笑みが、余計に黒有紗の不興を買った。"
    },
    {
        "message": "「く……うぅぅ……っ、許さない、んだから……絶対、あなたのものになんか、なってやらない……っ」"
    },
    {
        "message": "絶望感に苛まれる黒有紗にとって、堕ちないということが心の支えになっていた。"
    },
    {
        "message": "そう語る黒有紗を見て、重樹は不気味な笑みを浮かべる。"
    },
    {
        "message": "「でも、君は一度堕ちてブラックアルテミナになったんでしょ？　じゃあ、もう耐えるなんて出来ないはずだよ」"
    },
    {
        "message": "重樹の的確な指摘に、黒有紗は反論出来ない。"
    },
    {
        "message": "ただ、鋭い目つきを浮かべ、歯を食いしばるだけだった。"
    },
    {
        "name": "黒有紗",
        "message": "「ちょっと、なにベッドに上がってるのよ！　近付かないで！」"
    }
]