[
    {
        "message": "ゴブリンはおろか召喚獣の気配など全くなく、先日の襲撃もイレギュラーだったのではないか、と思いたくなってくる。"
    },
    {
        "name": "有紗",
        "message": "（でも、そんな楽観的になれるわけないのよね……）"
    },
    {
        "message": "召喚獣が現れたとなれば、召喚した相手が必ずいるはずだ。"
    },
    {
        "message": "連続して召喚獣を呼び出さなかったことに、有紗はある可能性を考えていた。"
    },
    {
        "message": "（もう出てこないだろうと思った頃にしかけられると、余計に意識しちゃうもの。だから、警戒は怠らないようにしないと）"
    },
    {
        "message": "透磨が出かけていったのを確認してから、有紗も夜の街へと繰り出していた。"
    },
    {
        "message": "比較的街灯の多い場所を回りつつ、召喚獣の出現に対してすぐに反応出来るように意識を保つのが目的だった。"
    },
    {
        "message": "「はぁっ……でも、毎日歩き回ってると、さすがに疲れるわね」"
    },
    {
        "name": "男性",
        "message": "「あれ、お嬢ちゃん。こんな夜中に一人で大丈夫かい？」"
    },
    {
        "message": "突然、背後から男の声が聞こえ、有紗は慌てて振り向いた。"
    },
    {
        "message": "そこには、２０代とおぼしき若者がにやついた笑みを浮かべながら立っていた。"
    },
    {
        "message": "「良かったら送っていくよ。夜は怖いしね」"
    },
    {
        "message": "「いえ、結構ですから」"
    },
    {
        "message": "有紗はそう言ってすぐに踵を返して歩き出す。"
    },
    {
        "message": "だが、男はすぐに追いついて隣を歩き始めた。"
    },
    {
        "message": "「まあそうカリカリしない。せっかくの可愛い顔が台無しだよ？」"
    },
    {
        "message": "「私が不快に見えたのなら、変な人につきまとわれてるからですよ」"
    },
    {
        "message": "強気に出てみるものの、相手とは体格が違いすぎる。"
    },
    {
        "message": "内心では今にも走り出したい気持ちが膨らんでいたが、弱みを見せまいと必死に抑え込んでいた。"
    },
    {
        "message": "「やだなぁ、そんなつもりはないんだって。良かったら奢るよ、お詫びにさ」"
    },
    {
        "message": "「いえ、そういうのも結構ですから」"
    },
    {
        "message": "「いけないなぁ、あんまり大人の言うことを聞かないと……」"
    },
    {
        "message": "男が急に有紗の前に立ち塞がり、にやけた笑みを浮かべる。"
    },
    {
        "message": "再び踵を返して逃げようとした瞬間、有紗の手は男に掴まれていた。"
    },
    {
        "message": "「いやっ、離して！」"
    },
    {
        "message": "「ちょっ、誤解だって！　俺は別に変なことしようとしてるわけじゃ……」"
    },
    {
        "message": "「うわっ！？」"
    },
    {
        "message": "男が急に前へとつんのめり、有紗の腕から手が離れる。"
    },
    {
        "message": "と同時に男の横から影が飛び出してきて、有紗の手を握った。"
    },
    {
        "name": "？？？",
        "message": "「逃げるぞ、走れ！」"
    },
    {
        "message": "「えっ？　あ、うん！」"
    },
    {
        "message": "聞き覚えのある声に思わず頷き、手を引かれるままに走り出した。"
    },
    {
        "message": "男が追いかけてくる可能性もあったが、振り返る余裕はなかった。"
    },
    {
        "name": "裕翔",
        "message": "「はぁっ、はぁっ……ここまでくればもう大丈夫だろ」"
    },
    {
        "message": "「はぁっ、はぁっ……桐ヶ谷君、どうして……？」"
    },
    {
        "message": "商店街の入り口まで来てようやく立ち止まったところで、有紗は手を引いていた裕翔に尋ねた。"
    },
    {
        "message": "逃げる途中で気づいてはいたものの、なんとなく声をかけづらい雰囲気だったからだ。"
    },
    {
        "message": "「まったく……君のことだから、我慢出来なくなって夜に出かけるんじゃないかと思って気にしてたんだよ」"
    },
    {
        "message": "「そうしたら、なんか変な人に絡まれてるし……まったく、何やってるんだよ」"
    },
    {
        "message": "「う……ごめんなさい」"
    },
    {
        "message": "「こんなことは言いたくないけど、召喚獣と戦うのは君の仕事じゃないんだからな？」"
    },
    {
        "message": "「君しか戦えないのも事実だけど、君を守る人も、君の代わりもいないんだ」"
    },
    {
        "message": "「あー、ごめんごめん。自覚は一応あるから」"
    },
    {
        "message": "急に説教モードに入った裕翔に、有紗はしかめ面で返してしまった。"
    },
    {
        "message": "「さっき助けてもらったのはありがとう。でも、お説教は勘弁して」"
    },
    {
        "message": "「はぁっ……僕だって、いつも君を助けてやれるわけじゃないんだからな。今日はたまたま居合わせたけど」"
    },
    {
        "message": "「本当に偶然だったの？」"
    },
    {
        "message": "「当たり前だろう？　君が出かけやしないか毎日追跡してたら、ただのストーカーじゃないか」"
    },
    {
        "message": "「うん……それもそうね」"
    },
    {
        "message": "「今日は塾の帰りだったんだよ。まったく、変なところで自意識過剰なんじゃないか？」"
    },
    {
        "message": "「む、そう言う言い方しなくたって……」"
    },
    {
        "message": "瞬間、胸にチクリと突き刺さるような感覚が襲いかかった。"
    },
    {
        "message": "有紗の意識はすぐに裕翔からその不快感へと向く。"
    },
    {
        "message": "「どうしたんだ、急に黙って……まさか、現れたのか？」"
    },
    {
        "message": "「うん。ここから近いみたい。私、行ってくる！」"
    },
    {
        "message": "有紗はすぐさま商店街の奥に向かって走り出す。"
    },
    {
        "message": "背後で裕翔の声が聞こえたものの、もう有紗の耳には届いていなかった。"
    }
]