[
    {
        "message": "街の中心で放った矢が建物に当たると、大きな爆発と共に瓦礫が落ちてくる。"
    },
    {
        "message": "そこに逃げ遅れた者はいないものの、崩れゆく大きな音が人々を震撼させていた。"
    },
    {
        "name": "男性",
        "message": "「な、なんだよあの子……。オモチャみたいな弓で、あんな破壊力の攻撃を放つなんて」"
    },
    {
        "name": "警官",
        "message": "「そこの君！　破壊活動はやめなさい！　どうしてこんなことをするんだ。落ち着いて話をしないか！」"
    },
    {
        "message": "「話をする必要なんてどこにあるのよ。それに、私があなた達の話を聞く必要もないわ」"
    },
    {
        "message": "黒衣のアルテミナが弓を引き、警官に矢尻を向ける。"
    },
    {
        "message": "慌てて逃げようとする警官達を見て嘲笑いながら、矢を放った。"
    },
    {
        "name": "アルテミナ",
        "message": "「くっ、間に合って！」"
    },
    {
        "message": "ブラックアルテミナが放った矢は、横から飛んできた何かにぶつかり空中で爆発を起こす。"
    },
    {
        "message": "土煙が舞う中、一人の少女が黒衣の少女の前に舞い降りた。"
    },
    {
        "message": "「へぇ……私の攻撃に反応出来るなんてね」"
    },
    {
        "message": "「……あなたは一体、何者なの？」"
    },
    {
        "message": "弓を手にしたまま、二人の少女が向かい合う。"
    },
    {
        "message": "髪と衣装の違いを除けば、まさに鏡写しのようだった。"
    },
    {
        "message": "（アルテミナの偽物なのは間違いない。でも、どうして突然人前に現れたりしたの？）"
    },
    {
        "message": "人々の記憶からアルテミナやグリードの知識は封印されている。"
    },
    {
        "message": "だが、それは記憶が消されたわけではなく、思い出さないように施されているに過ぎない。"
    },
    {
        "message": "だからこそ、その記憶を刺激しないように気にしながら、アルテミナは今まで戦ってきたのだ。"
    },
    {
        "message": "（昨日までは人目につかないように現れていたのに、どうしてこんな真似を？　そんなに、みんなの記憶からあの時のことを思い出させたいの？）"
    },
    {
        "message": "「自己紹介してあげる。私の名はブラックアルテミナ。あなたからすれば、私は偽物になるのかしらね」"
    },
    {
        "message": "「どう見ても偽物じゃない。それ以外のなんだっていうのよ」"
    },
    {
        "message": "「じゃあそれでいいわ。で、私の邪魔をするなら容赦しないけど」"
    },
    {
        "message": "「容赦しないのはこっちの方よ！　さっさと送還してあげる！」"
    },
    {
        "message": "アルテミナは武器をレイピアに持ち替え、素早く駆けだした。"
    },
    {
        "message": "ブラックアルテミナもすぐにレイピアを持ち替え、駆けだしてくる。"
    },
    {
        "message": "「くっ！」"
    },
    {
        "message": "「やるわね」"
    },
    {
        "message": "アルテミナの突きだしたレイピアを、ブラックアルテミナがレイピアの切っ先で軌道を変える。"
    },
    {
        "message": "すぐさま突きで返されるものの、アルテミナもすぐに手を引いて切っ先を弾いた。"
    },
    {
        "message": "深入りせず、レイピアの間合いが活かせる距離をうまく保ちつつ、時折大胆に踏み込んで攻撃を仕掛けてくる。"
    },
    {
        "message": "だが、それも大きな隙を見せるほどの攻撃ではなく、むしろアルテミナの攻撃の隙を生み出そうとするような動きだ。"
    },
    {
        "message": "（戦い慣れてる……。間合いの取り方も上手いし、ただ私の姿をしてるだけじゃないわ）"
    },
    {
        "message": "最初はアルテミナの姿をコピーしただけかと思っていたものの、剣を合わせているとそんな生やさしいものではないと気付く。"
    },
    {
        "message": "「なるほどね、あなたの実力はそんなものなの？」"
    },
    {
        "message": "「それで挑発してるつもり？　そう思うなら本気を出したらどう？」"
    },
    {
        "message": "「それじゃ、ちょっと本気を出してみようかな」"
    },
    {
        "message": "瞬間、ブラックアルテミナがアルテミナの顔面めがけて突きを放ってくる。"
    },
    {
        "message": "とはいえ、踏み込んでいないせいで距離は足りていない。"
    },
    {
        "message": "当たらないとは頭で分かっているものの、アルテミナはレイピアで切っ先を弾いた。"
    },
    {
        "message": "「えっ、消えた！？」"
    },
    {
        "message": "踏み込もうとした瞬間、目の前にブラックアルテミナの姿はなかった。"
    },
    {
        "message": "警戒して距離を取ろうとした瞬間、お腹に鈍い衝撃が走った。"
    },
    {
        "message": "「がふっ！」"
    },
    {
        "message": "思わずたたらを踏み、数歩後ろに下がる。"
    },
    {
        "message": "なんとか転ぶのを防いだものの、攻撃態勢は完全に失っていた。"
    },
    {
        "message": "「この程度の攻撃も見抜けないなんてね！」"
    },
    {
        "message": "再び切っ先が顔面を狙ってくる。"
    },
    {
        "message": "アルテミナは切っ先を今度は反対側にそらしつつ、横目でブラックアルテミナの動きを見ていた。"
    },
    {
        "message": "すると、弾かれたレイピアをそのまま手元に引くことなく、その場にしゃがみ込んで一気に地面すれすれを駆けてくる。"
    },
    {
        "message": "「同じ手を二度も喰らうもんですか！」"
    },
    {
        "message": "アルテミナは素早く横に避け、レイピアを突き出す。"
    },
    {
        "message": "だが、ブラックアルテミナはそれを見越していたのか、レイピアで攻撃を弾いた。"
    },
    {
        "message": "「ま、このくらいはすぐに見切ってもらわないとね。あんまり弱いとつまらないし」"
    },
    {
        "message": "（くっ……顔への攻撃で私の視線を上向きにして、死角を走ってくるなんて。やっぱり、ただの偽物じゃない！）"
    },
    {
        "message": "「召喚獣のくせにやるじゃない……」"
    },
    {
        "message": "「えっ？　……ああ、私のことそんな風に思ってたんだ。あははっ！　傑作ね。思ったより間が抜けてるんだ」"
    },
    {
        "message": "「えっ……どういうこと？」"
    },
    {
        "message": "「ドグマスを倒して街に平和を取り戻し、人々の記憶からアルテミナやグリードのことを封印したとは聞いてたけど……」"
    },
    {
        "message": "「そのドグマス、よっぽど弱かったのね」"
    },
    {
        "message": "「そんなことない！　私一人じゃ、ドグマスには勝てなかったわ。でも、みんなが力を貸してくれたから……」"
    },
    {
        "message": "「アルテミナ？　グリード？　うっ、頭が痛い……っ！」"
    },
    {
        "message": "「あの子、どこかで見たことある気がする……そう、アルテミナって名前だった。俺……すごく聞き覚えがあるぞ！」"
    },
    {
        "message": "（しまった！　このままじゃ、みんなの記憶の封印がまた解けてしまう……）"
    },
    {
        "message": "「とにかく、早くあなたを倒さないと。行くわよ！」"
    },
    {
        "name": "？？？",
        "message": "「まったく、何をのんびりやってるんだよ。さっさと倒せばいいだろ」"
    },
    {
        "message": "突然、背後から聞き覚えのある声が聞こえてきた。"
    },
    {
        "message": "瞬間、爆風がアルテミナの身体を宙に舞わせた。"
    },
    {
        "message": "「きゃぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「なによ、ちょっとくらい遊んでもいいじゃない。この世界のアルテミナがどのくらい強いのか、見てみたかったのよ」"
    },
    {
        "name": "ディモン",
        "message": "「仕方ないなぁ……」"
    },
    {
        "message": "「ぐっ……ディモン。ついに姿を現したわね」"
    },
    {
        "message": "背後からの攻撃に背中の痛みは大きい。"
    },
    {
        "message": "それを押し殺しつつ、アルテミナはなんとか立ち上がった。"
    },
    {
        "message": "「隠れてるのも面倒くさいしね。それに、こいつがのんびりしてるからいい加減加勢しようかなって」"
    },
    {
        "message": "「加勢なんかしてくれなくても倒せたんだけどね。ま、好きにするといいわ。こんな弱いアルテミナなんて、どっちでもいいし」"
    },
    {
        "message": "（偽物のはずなのに、さっきから言動がおかしい……。私は、何か勘違いをしてるの？）"
    },
    {
        "message": "瞬間、アルテミナの脳裏にマグナスの姿がよぎった。"
    },
    {
        "message": "と同時に、目の前にいるアルテミナの正体に目星がつく。"
    },
    {
        "message": "「まさか、あなたは別世界のアルテミナ？　それを、ディモンが召喚したってこと？」"
    },
    {
        "message": "「正解。でも、気付いたからって別にご褒美もなければ対策もないわよ。つまり、あなたはここで負ける」"
    },
    {
        "message": "ブラックアルテミナの持つレイピアに輝きが集まり始めていた。"
    },
    {
        "message": "すぐさまアルテミナも意識を集中し、必殺の一撃の体勢を取る。"
    },
    {
        "message": "「どちらが本物のアルテミナか、教えてあげる」"
    },
    {
        "message": "「あなたが本物だとしても、元の世界に送り還してあげる！」"
    },
    {
        "message": "Ｗアルテミナ"
    },
    {
        "message": "「スターライトスラッシュ！」"
    },
    {
        "message": "魔力を帯びたレイピアの突きがお互いを貫こうと放たれる。"
    },
    {
        "message": "その威力は二人のちょうど真ん中でぶつかり合った。"
    },
    {
        "message": "「くっ、思ったよりやるじゃない」"
    },
    {
        "message": "「くっ、互角……！」"
    },
    {
        "message": "「互角なら君の負けだよ、アルテミナ」"
    },
    {
        "message": "「あっ、しまっ……」"
    },
    {
        "message": "「きゃぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再び背後からの爆発を受け、身体が宙に舞う。"
    },
    {
        "message": "「あぐっ！」"
    },
    {
        "message": "二度にわたり背後からの攻撃を直撃したアルテミナは、積み重なったダメージにレイピアを手放してしまっていた。"
    },
    {
        "message": "「普段は冷静なくせに、瞬間的に目の前のことしか見えなくなるなんてね。詰めが甘いわ」"
    },
    {
        "message": "「う、くぅっ……召喚獣の反応がないことに、もっと早く気付いていれば……」"
    },
    {
        "message": "テレビでブラックアルテミナの姿を見た時点で気付くべきだったのだ。"
    },
    {
        "message": "召喚獣はこの世界に姿を現せばリングが反応してその存在を知らせてくれる。"
    },
    {
        "message": "つまり、リングの反応がない時点で彼女は召喚獣ではないと判明していたのだ。"
    },
    {
        "message": "以前にも同じようなことがあったはずなのに、どうして忘れてしまっていたのか。"
    },
    {
        "message": "（悔しい……もっと冷静に考えられれば、危険を回避出来たのかもしれないのに）"
    },
    {
        "message": "予想を上回る攻撃に、ショックを隠せないアルテミナ。"
    },
    {
        "message": "起き上がれないアルテミナに、触手が絡みついていった。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「ほらほら、はやく逃げないと下敷きになっちゃうわよ！」"
    }
]