[
    {
        "name": "男性",
        "message": "「あっ、あれはブラックアルテミナ！？」"
    },
    {
        "message": "「おい、アルテミナはどうしたんだ？　彼女は無事なのか？」"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「へぇ……記憶を取り戻したみたいね」"
    },
    {
        "message": "「ああ……思い出したよ。なんで忘れてたのかは全然分からないけど」"
    },
    {
        "message": "「それより、本当に君はグリードの一員なのか？」"
    },
    {
        "message": "「グリードの一員になった覚えはないけど、まあ似たようなものよね。その証拠に……」"
    },
    {
        "message": "ブラックアルテミナは無造作に弓を引き絞り、声をかけてきた男性に矢尻を向ける。"
    },
    {
        "message": "男性が自分が狙われていると気づいて身を小さくしようとした瞬間、ブラックアルテミナは矢を放った。"
    },
    {
        "message": "「ひっ！？」"
    },
    {
        "message": "矢は男性の頭上を通り過ぎたものの、奥にある建物へと突き刺さる。"
    },
    {
        "message": "そこで爆発が起こり、建物が大きく揺れた。"
    },
    {
        "message": "「うわぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "建物の揺れと男の悲鳴を皮切りに、人々は蜘蛛の子を散らすように逃げ始めた。"
    },
    {
        "message": "自分が畏怖の対象になったことにわずかながら高揚感を覚える。"
    },
    {
        "message": "「あははははっ！　ほらほら、逃げないと怪我しちゃうわよ？」"
    },
    {
        "message": "次々と矢が放たれ、派手な爆発が起きる。"
    },
    {
        "message": "その度に人々は身をすくめ、顔を引きつらせて逃げていく。"
    },
    {
        "message": "だが、逃げ惑う人々の中でこちらに向かってくる姿があった。"
    },
    {
        "name": "裕翔",
        "message": "「やめろ、やめてくれ！」"
    },
    {
        "message": "（桐ヶ谷君……？　あのインテリ眼鏡、何しに来たの？）"
    },
    {
        "message": "クラスで有紗を目の敵にしていた少年が目の前に再び立ち塞がってきたことに、ブラックアルテミナは苛立ちを覚える。"
    },
    {
        "message": "弓を引き絞って裕翔に矢尻を向けたものの、彼は目を反らすことなくブラックアルテミナを見つめていた。"
    },
    {
        "message": "「死にたいの？　それとも、単なる格好つけ？」"
    },
    {
        "message": "「正義感……って言ったらおかしいか？　それがダメなら、格好つけでもいい」"
    },
    {
        "message": "「それで、あなたが私にお願いしたら、私が街を壊すのをやめるとでも思ってるわけ？」"
    },
    {
        "message": "「やめてくれるかどうかは分からない。でも、少なくとも逃げ回るだけじゃやめてくれないだろ？」"
    },
    {
        "message": "「……まあ、確かにね」"
    },
    {
        "message": "自分の知っている裕翔と違うことに、ブラックアルテミナは苛立ちを抑えきれない。"
    },
    {
        "message": "裕翔の顔を恐怖に歪めてやりたい、そんな衝動に駆られる。"
    },
    {
        "message": "「勇気だけは認めてあげるわ。でもね……」"
    },
    {
        "message": "ブラックアルテミナの放った矢は、裕翔の足元少し手前に突き刺さり爆発を起こす。"
    },
    {
        "message": "爆風に煽られ恐怖に怯える様を眺めてやろうと思っていたが、立ち上る土煙が晴れたそこに、裕翔の姿はなかった。"
    },
    {
        "name": "バトルライダー",
        "message": "「無茶をするな、少年」"
    },
    {
        "message": "「バトルライダー……」"
    },
    {
        "message": "少し離れたところで裕翔を下ろすバトルライダーを見て、ブラックアルテミナは苛立ちを覚えた。"
    },
    {
        "message": "邪魔が入ったからではない、平和を守ろうと立ち向かう存在が、アルテミナ以外に何人もいることについてだ。"
    },
    {
        "message": "「……役立たずのくせにまた来たんだ？　言っておくけど、あなたじゃ私に勝てないわよ？」"
    },
    {
        "message": "「すみません、助けてもらって」"
    },
    {
        "message": "「分かっている。だが、勇気と無謀は違うことも覚えておけ」"
    },
    {
        "message": "「はい……」"
    },
    {
        "message": "「ちょっと、間に割り込んできたくせに、女の子を無視するの？　酷くない？」"
    },
    {
        "message": "「男には、時に語らなければならない時があるのだ。だが、それも終わった」"
    },
    {
        "message": "バトルライダーが裕翔を押すように手をかざす。"
    },
    {
        "message": "裕翔もその意図を察して下がった。"
    },
    {
        "message": "（なによ、男同士で以心伝心出来てます、みたいな空気出して……正体を知らない相手なのに、信頼関係が出来てるの？）"
    },
    {
        "message": "ブラックアルテミナからすれば、彼らの行動はフィクションの世界にしかないもので、実際にはあり得ないものだと思っていた。"
    },
    {
        "message": "一緒に戦う仲間でもない限り、味方などいない。"
    },
    {
        "message": "そう思っていただけにブラックアルテミナの苛立ちはかき立てられていく。"
    },
    {
        "message": "「アルテミナの代わりに街の平和を守ろうっていうの？　でも、あなたじゃ無理に決まってるわ」"
    },
    {
        "message": "「それは分かっている。だが、俺の目的は少し違う」"
    },
    {
        "message": "「だったら、何しに来たの？」"
    },
    {
        "message": "「アルテミナのところへ案内してもらう。居場所は知っているんだろう？」"
    },
    {
        "message": "「……何を言い出すかと思えば、大それた話じゃない」"
    },
    {
        "message": "バトルライダーが、聞けば答えてくれるとは思っていないことくらい、問わずとも分かる。"
    },
    {
        "message": "勝てない相手から居場所を聞き出すという矛盾を抱えた目的を語っているのだ。"
    },
    {
        "message": "「出来もしないことをよく臆面もなく言えるわね。恥ずかしくないの？」"
    },
    {
        "message": "「それが一番可能性が高いとなれば、いくら困難でも試す。諦めるわけにはいかないからな」"
    },
    {
        "message": "「なるほどね。要は他にいい方法がなかったってわけね」"
    },
    {
        "message": "「そういうことだ」"
    },
    {
        "message": "バトルライダーはエンジンを吹かし、ブラックアルテミナと正対する。"
    },
    {
        "message": "そして、バトルライダーはまっすぐに走ってきた。"
    },
    {
        "message": "（彼の目的は私を倒すことじゃない、無力化。それに、彼に私を倒すことは出来ない。だったら……）"
    },
    {
        "message": "ブラックアルテミナは武器をしまい、両手を拡げてバトルライダーの前に立ちふさがった。"
    },
    {
        "message": "「どう？　あなたに私を倒せるかしら？」"
    },
    {
        "message": "「……ちぃっ！」"
    },
    {
        "message": "バトルライダーは急ブレーキをかけ、強引にハンドルを切ってブラックアルテミナとの接触を避ける。"
    },
    {
        "message": "触れることはなかったものの、すぐ横をかすめていくバイクが起こす風に、ポニーテールが揺れた。"
    },
    {
        "message": "ブラックアルテミナはすぐさま振り返り、アルテミナボウを出して矢を放つ。"
    },
    {
        "message": "「いい加減、そのバイクから降りてもらうわよ！」"
    },
    {
        "message": "「くっ、しまっ……」"
    },
    {
        "message": "バトルライダーが体勢を立て直そうとしているところへ、矢がバイクのエンジンに突き刺さる。"
    },
    {
        "message": "バトルライダーが咄嗟に飛び退こうとすると同時に、エンジンが爆発した。"
    },
    {
        "message": "「ぐぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "バトルライダーの身体が大きく弧を描き、地面に叩きつけられる。"
    },
    {
        "message": "そのまま何度も転がり、ようやく止まった頃にはライダースーツがぼろぼろになっていた。"
    },
    {
        "message": "「やっぱり、アルテミナと同じ顔の私に直接攻撃なんて出来ないわよね」"
    },
    {
        "message": "「ぐっ……やはり、見抜かれていたか……」"
    },
    {
        "message": "バトルライダーは突撃するふりをして警戒を誘い、武器を奪って無力化するつもりだったのだろう。"
    },
    {
        "message": "だが、ブラックアルテミナが武器をしまったせいで奪うことは出来ず、そのまま立ちふさがった為に回避をせざるを得なくなった。"
    },
    {
        "message": "（アルテミナを助けにくるようなあなたが、私を攻略するなんてすぐに予想出来るわよ……）"
    },
    {
        "message": "そんな無謀とも言える戦いを挑んできたこと自体に苛立ち、ブラックアルテミナは弓を握りしめる。"
    },
    {
        "message": "バトルライダーを射貫くことも出来たはずだが、狙いを定めたブラックアルテミナを見て飛び退こうとしたのを見て、エンジンを撃ったのだ。"
    },
    {
        "message": "（……こんな姿になったのに、私もまだ甘いわね）"
    },
    {
        "message": "とはいえ、あれだけの爆風を間近に受け、地面に叩きつけられた人間が無事なはずはない。"
    },
    {
        "message": "そのことに、ブラックアルテミナの胸が痛んだ。"
    },
    {
        "message": "「その人、早く病院に連れて行かないとまずいんじゃない？」"
    },
    {
        "message": "呆然と見つめている辺りの人達に声をかける。"
    },
    {
        "message": "彼の心配をしたわけではなく、邪魔な人間を片付けさせたいだけだ。"
    },
    {
        "message": "そう思うことにした。"
    },
    {
        "message": "「悪いが……そういうわけにはいかない」"
    },
    {
        "message": "「なっ……まだ立てるの？」"
    },
    {
        "message": "人々がバトルライダーに近付くよりも早く、彼は身体を起こし、立ち上がっていた。"
    },
    {
        "message": "そのままファイティングポーズを取り、ブラックアルテミナと正対する。"
    },
    {
        "message": "「俺は人より頑丈でね。それに、このスーツも特別製だ」"
    },
    {
        "message": "それが強がりだということは、誰の目にも明らかだ。"
    },
    {
        "message": "だが、バイザーの奥で光る闘志に満ちた目が見えた気がして、ブラックアルテミナは気圧された。"
    },
    {
        "message": "（どうして？　どうしてこの世界の人達は、そこまで頑張れるの……？）"
    },
    {
        "message": "その言葉が、自分に跳ね返ってきてさらに心をざわつかせる。"
    },
    {
        "message": "「教えてもらうぞ。アルテミナの居場所を。そして、そこまで案内してもらう！」"
    },
    {
        "message": "バトルライダーが走り出し、ブラックアルテミナに襲い掛かる。"
    },
    {
        "message": "存外に速いその動きに、アルテミナは思わず大きく横に避ける。"
    },
    {
        "message": "「どうした？　反撃しないのか？」"
    },
    {
        "message": "「……反撃してほしいわけ？」"
    },
    {
        "message": "バトルライダーはすぐには追い掛けてこず、姿勢を戻しながら問いかけてくる。"
    },
    {
        "message": "おそらく、追い掛けてこないのではなく、追い掛けてこれないのだ。"
    },
    {
        "message": "構えたブラックアルテミナと拳を握りしめたバトルライダーがにらみ合う。"
    },
    {
        "message": "逃げようとしていた人々も、固唾を飲んでその様子を見つめていた。"
    },
    {
        "message": "（この世界は……私のいたあの世界と違う。すごく、いらいらする）"
    },
    {
        "message": "先に動いたのはブラックアルテミナだった。"
    },
    {
        "message": "彼女は弓を下ろし、小さくため息をつく。"
    },
    {
        "message": "「興が冷めたわ」"
    },
    {
        "message": "ディモンに教えられた魔法を起動すると、地面に魔法陣が現れる。"
    },
    {
        "message": "そして、彼女の姿は地上から一瞬にして消え去るのだった。"
    }
]