[
    {
        "message": "暗闇の中、部屋の中に男の声が聞こえたかと思うと、続いてドアの開く音が耳に届く。"
    },
    {
        "message": "だが、足音は聞こえてこない。"
    },
    {
        "message": "いつも通り、あの部屋に招かれた客がやってきたのだろうと推測する。"
    },
    {
        "message": "絨毯の敷かれた、あの部屋に。"
    },
    {
        "message": "「これはこれは……なるほど、そうでしたか。いえ、何でもございません」"
    },
    {
        "name": "男Ａ",
        "message": "「ふふ……余計な詮索はお互いに無用だぞ？」"
    },
    {
        "message": "「はい、もちろんでございます。お連れ様は……はい、確認いたしました」"
    },
    {
        "name": "男Ｂ",
        "message": "「確認は済んだか？　では、早速楽しませてくれ」"
    },
    {
        "message": "「もちろんでございます。それでは、ごゆっくりお楽しみ下さい」"
    },
    {
        "message": "足音はしないものの、何者かが遠ざかっていくのが気配で分かる。"
    },
    {
        "message": "ドアが開く音が聞こえ、再び音もなく閉まる。"
    },
    {
        "message": "この部屋は外に音が漏れないようになっており、完全に外部と遮断されている。"
    },
    {
        "message": "泣こうが喚こうが、外には聞こえない仕組みだ。"
    },
    {
        "message": "そして、二人の男が黒有紗に近付いてくるのを空気で感じた。"
    },
    {
        "name": "黒有紗",
        "message": "（……今日の客は、二人ってわけね）"
    },
    {
        "message": "目隠しされていて見えないものの、近付いてきた男の気配に緊張が走る。"
    },
    {
        "message": "「ようやく会えたね、アルテミナ。今日は存分に楽しませてもらうとしよう」"
    },
    {
        "message": "「私は……あなたのことなんて知らないわ」"
    },
    {
        "message": "「そうか。別に知らなくてもいい。覚えなくても構わないよ。ここでは、私と君はただの男とアルテミナだ」"
    },
    {
        "message": "「ささ、早く楽しむとしましょう。お先にどうぞ」"
    },
    {
        "message": "（まったく……こんな奴らばっかりじゃない。紳士的な振りをして、中身は変態か野獣ばっかり）"
    },
    {
        "message": "警察に保護された後、黒有紗の行く先はやはり保護施設だった。"
    },
    {
        "message": "だが、自分がアルテミナだと言い張る彼女に居場所などあるはずはない。"
    },
    {
        "message": "そんな中、彼女を引き取りたいと近付いてきたのが、先程の声だけを聞かせていた男だった。"
    },
    {
        "message": "彼は黒有紗を否定することなく、アルテミナとして扱った。"
    },
    {
        "message": "……ただし、趣味の悪い男達の相手をさせる為のアルテミナとして。"
    },
    {
        "message": "（私をアルテミナとして扱ってくれるのは、こんな奴らばかり……。それも、アルテミナを守護者としては見てくれない）"
    },
    {
        "message": "グリードや召喚獣の脅威から人々を守る守護姫としての役目を担っていたはずのアルテミナはここにいない。"
    },
    {
        "message": "正義の味方のコスプレをした、自称アルテミナを悪い大人が成敗するという名目の為に存在する人形だ。"
    },
    {
        "message": "「それでは、私はこちらをいただくとしよう」"
    },
    {
        "message": "「はいはい。では私はこちらで……」"
    },
    {
        "message": "ベッドが深く沈み込み、男達がベッドに載ってきたことが分かる。"
    },
    {
        "message": "と同時に、黒有紗の身体に熱い肉塊が押しつけられた。"
    },
    {
        "message": "「んっ！　んっ、くぅ……んっ、んんっ……」"
    },
    {
        "message": "股間から内股にかけてべったりと何かが貼り付き、気持ち悪さに思わずうめき声を上げる。"
    },
    {
        "message": "口を開けて悲鳴を上げなかったのは、唇にも肉塊が押しつけられていたからだ。"
    },
    {
        "message": "「ふむ……実に柔らかくていいな。熟れきった女性ではなかなかこうはいかなくてな」"
    },
    {
        "message": "「そうですな。おい、口を開けろ。入れられんだろうが」"
    },
    {
        "message": "「誰がそんな気持ち悪いもの咥えるもんですか……」"
    },
    {
        "message": "黒有紗は少しだけ唇を開き反論する。"
    },
    {
        "message": "客に対して反論すると暴力が返ってくることもあったが、黒有紗はそれをやめることはしなかった。"
    },
    {
        "message": "従順になることは、アルテミナとしての価値を損ねてしまう。"
    },
    {
        "message": "それは、黒有紗を引き取った男との暗黙の了解だった。"
    },
    {
        "message": "「くっ……噂通り反抗的ですな。これだから若いモンは……」"
    },
    {
        "message": "「まあそう言うな。そんな正義のヒロインを籠絡するのも楽しみの一つだろう？」"
    },
    {
        "message": "「そ、そうですな。ははは……」"
    },
    {
        "message": "（口に汚いものを押しつけてる奴が小物で、ゴブリンみたいな奴ってことね……）"
    },
    {
        "message": "上下関係や嗜好は、会話の中から予想出来てしまう。"
    },
    {
        "message": "それが分かったところで、彼らに都合のいいように動くつもりはなかった。"
    },
    {
        "message": "かといって、ことさら反抗的になるほどの気力もない。"
    },
    {
        "message": "（なんだっていいわよ……。私をアルテミナと言ってくれるのなら、好きにすればいいわ）"
    },
    {
        "message": "適度に反抗的で適度に従順な黒有紗に、あの男は商品価値を見出した。"
    },
    {
        "message": "むしろ、あの男によってそうなるように調教されたのかもしれない。"
    },
    {
        "message": "今の黒有紗にとって、商品として出されるまでの記憶などどうでもよかった。"
    },
    {
        "message": "（アルテミナリングさえ返ってくれば、こんな奴ら……）"
    },
    {
        "message": "黒有紗は時折、重樹のことを思い出す。"
    },
    {
        "message": "重樹が奪ったアルテミナリングは、今どこにあるのかと。"
    },
    {
        "message": "彼は恐らく法によって裁かれ、刑務所に入れられるだろう。"
    },
    {
        "message": "その彼が帰ってきた時、アルテミナリングが返還されるかもしれない。"
    },
    {
        "message": "ただ、彼が出所したところで、黒有紗を見つけられるかどうか。"
    },
    {
        "message": "リングが返還されれば、黒有紗は再びアルテミナに変身することが出来る。"
    },
    {
        "message": "そんな夢物語をたまに脳裏に描いては忘れてゆく。"
    },
    {
        "message": "「れるっ、れろっ、んっ……ああ、この柔らかさ、実にいいね」"
    },
    {
        "message": "「んっ……パンツ越しに舐めるなんて、とんだ変態ね……んっ、んんっ！」"
    },
    {
        "message": "「貴様、この方になんて口の利き方だ！」"
    },
    {
        "message": "「知らないわよ、誰かなんて。でも、どうせロクな奴じゃないわ」"
    },
    {
        "message": "「くっ、この……っ！」"
    },
    {
        "message": "「やめろ、手を出すな。変態なのは事実だからな」"
    },
    {
        "message": "「は、はい……」"
    },
    {
        "message": "「あなたは、抵抗出来ない女の子の股間を下着越しに舐め回すのが常識だと思ってたの？」"
    },
    {
        "message": "「ぐっ……」"
    },
    {
        "message": "「んっ……いいぞ、実にかぐわしい。これが使いこなされた膣だとは思いがたいな」"
    },
    {
        "message": "（いちいち気に障る言い方をするわね……。変なところで紳士な変態ってタチが悪いわ）"
    },
    {
        "message": "男の舌は黒有紗の秘裂にべったりと貼り付き、その上で舌を動かし柔らかさを味わってくる。"
    },
    {
        "message": "舐め上げるのではなく押しつけて味わうという行為に、不気味さと気持ち悪さを覚えずにはいられなかった。"
    },
    {
        "message": "「ふふ……どうやら感じやすいようだ。もう下着が濡れてきているぞ」"
    },
    {
        "message": "「なっ……そんなわけないでしょ。あなたの唾液で濡れてるだけじゃないの？」"
    },
    {
        "message": "「ははは、それは少なからずあるだろうが、少なくとも、自分の唾液の味は分かっているよ」"
    },
    {
        "message": "（なによ、自分がグルメのつもりなわけ？　下着を味わってるだけでただの悪食じゃない……）"
    },
    {
        "message": "下着の味をつい想像してしまい、気持ち悪くなって首を振る。"
    },
    {
        "message": "すると、唇に押し当てられた肉棒が擦れて、また気持ち悪さが背筋を駆け上がってきた。"
    },
    {
        "message": "「あまり待たせるのも悪いな。前戯はこのくらいにしておこう」"
    },
    {
        "message": "男の舌が股間から離れると、外気に晒された濡れた下着が、ことさら冷たく感じた。"
    },
    {
        "message": "「しかし、さすがはアルテミナ。自分がこれからどんな目に遭うか分かっていながら気丈な態度じゃないか」"
    },
    {
        "message": "「いい加減、あなた達みたいな変態の相手に慣れただけよ……」"
    },
    {
        "message": "「ふん、そんなことを言っていられるのも今のうちだ」"
    },
    {
        "message": "（私を本命にしてるのは、さっき下着越しに舐めてた方みたいね……。でも、それならもう一人もついてこなければ良かったのに）"
    },
    {
        "message": "これから彼らに犯されるというのに、黒有紗の頭は妙に冷えていた。"
    },
    {
        "message": "そうでもしていないと、正気を保っていられないと思っていたからかもしれない。"
    },
    {
        "message": "あるいは、既におかしくなっているからかもしれなかった。"
    },
    {
        "message": "「まあいい。私は私のやりたいようにやるだけだ。それでは、楽しませてもらうよ」"
    },
    {
        "message": "足を掴まれて動きを封じられると、そのまま上に持ち上げられ腰が浮く。"
    },
    {
        "message": "すぐさま下着に手が伸びると、一気に引き剥がされた。"
    },
    {
        "message": "「んっ……！」"
    },
    {
        "message": "つい身体が反応して震えるものの、声は上げない。"
    },
    {
        "message": "すぐに挿入されるかと思ったものの、それよりも先に鼻を挟まれ呼吸を止められてしまう。"
    },
    {
        "message": "「ちょっと何を……」"
    },
    {
        "message": "思わず反論しようとした瞬間、二本のペニスが狙いを定めていたかのようにねじ込まれた。"
    },
    {
        "message": "「んむぅぅぅぅぅぅっ！　んっ、んぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "意識が鼻に向いたところでペニスを膣に挿入され、思わず悲鳴を上げてしまう。"
    },
    {
        "message": "そこに口へとペニスがねじ込まれ、あっという間に口内と膣内を支配されてしまう。"
    },
    {
        "message": "「んん……やはり君のような少女の膣はいい。きついのに柔らかくて、貼り付き具合が違う」"
    },
    {
        "message": "「この口も小さくてなかなか。くくっ、これから存分にワシのチンポを味わわせてやるぞ」"
    },
    {
        "message": "「んっ、んむっ、んぐっ……じゅるっ、じゅぶっ、んっ、んぐっ、うぅぅ……」"
    },
    {
        "message": "（この人のペニス、変に臭いわね……。口の中に入れたら余計に匂いが鼻につくわ）"
    },
    {
        "message": "（私を犯しているあの紳士っぽい人のペニスは大きい……まるで召喚獣みたい）"
    },
    {
        "message": "ライピスのような規格外のペニスとは比べるまでもないが、今まで犯してきた男達の中では太い方だ。"
    },
    {
        "message": "だからと言って嬉しいわけでもなく、怯えるわけでもない。"
    },
    {
        "message": "彼らに望むことがあればただ一つ、自分が何も考えられなくなるくらいの快楽を与えてほしいだけだ。"
    },
    {
        "message": "（この人達は、私を一時でもここから解放してくれるの……？）"
    },
    {
        "message": "そんな刹那的で退廃的な望みを抱えながら、黒有紗は男達に蹂躙されていく。"
    },
    {
        "message": "「んぶっ、んむっ、んんっ……れるっ、ちゅぷっ、んぶっ……はぁ、はぁ、んぐっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "「ふんっ、さっきまで生意気な口をきいていたのに、すっかり大人しくなったな」"
    },
    {
        "message": "「なに、その代わりに下の口が雄弁になっているようだぞ？」"
    },
    {
        "message": "「れるっ、ちゅるっ、ちゅぷっ……んむっ、んっ、んぅぅっ……んぁっ、んっ、んむぅぅぅっ！」"
    },
    {
        "message": "（やぁっ！？　そこ、ビクンってきちゃう！　なにこの人、まるで私のことを知ってるみたいに責めてきて……くぅぅっ！）"
    },
    {
        "message": "太いペニスで膣奥を突かれると、黒有紗の身体が自然と肉悦に跳ね上がる。"
    },
    {
        "message": "それを男の力で押さえつけられ、さらに膣内をかき回される。"
    },
    {
        "message": "暴力的な抽送にもかかわらず快感を覚えてしまう自分の身体を、疎ましく感じてしまう。"
    },
    {
        "message": "だが、それを恨む気力はもう残っていなかった。"
    },
    {
        "message": "「なるほど確かに、このくらいの反抗はしてもらわないと面白くない。むしろ、もっと抵抗しても構わないぞ？」"
    },
    {
        "message": "（それは、私に抵抗しろって言ってるの？　そんなに、自分の力を誇示したいわけ？）"
    },
    {
        "message": "先程の飼い主との会話から、男が権力者であることは想像出来る。"
    },
    {
        "message": "顎で指図出来そうな立ち位置にいながら、いたいけな少女に無駄な抵抗をさせて喜ぶとは、なかなかの悪趣味だ。"
    },
    {
        "message": "答えてやる義理はないものの、アルテミナとして犯されていることを演出するために、黒有紗は抵抗を試みた。"
    },
    {
        "message": "「んっ、んっ、んぅぅぅっ！　んむっ、れるっ、れぶっ……じゅるっ、んぐっ、んっ、んっ、んぶぅぅぅっ！」"
    },
    {
        "message": "「うわっ！？　なんだこいつ、急に暴れ出しおって……大人しくワシのチンポをしゃぶってろ！」"
    },
    {
        "message": "「んぐっ、んんんんっ！　げほっ、ごほっ、んぐっ……じゅるっ、れぶっ、んぶぅっ……」"
    },
    {
        "message": "（くっ、喉を突かないでよ！　むせるじゃない……）"
    },
    {
        "message": "悪態をつきながら腰をばたつかせて暴れると、男が黒有紗の足を押さえつけてさらに深く鋭く挿入してくる。"
    },
    {
        "message": "突き上げられる快感に自然と身体が跳ね、くぐもった悲鳴を上げてしまう。"
    },
    {
        "message": "口内も男の我慢汁まみれになり、舌が痺れてきて苦いのかもよく分からなくなってきていた。"
    },
    {
        "message": "（んっ……口に入れてる人も、こういうのに慣れてるのね。乱暴だけど、いろいろやり方を変えてくるじゃない）"
    },
    {
        "message": "黒有紗の頬裏を突いたり、黒有紗の歯を使って自らカリ裏をしごいたりと、手慣れている感がある。"
    },
    {
        "message": "先程は喉奥を突かれたものの、それも黒有紗の反応を引き出す為にわざとやっただけかもしれない。"
    },
    {
        "message": "実際、あれから喉奥まで突き入れるようなことはせず、頭を押さえつけたまま自分が動いて抽送を繰り返している。"
    },
    {
        "message": "（女の子を犯すのに慣れてるなんて信じられない……。でも、世の中にはこんな人もいるのね）"
    },
    {
        "message": "今までとった客の中では、趣味が悪いことは共通しているものの、もっと乱暴に犯す者ばかりだった。"
    },
    {
        "message": "だからといって彼らに情が移るわけでもなく、ただそういう存在という認識しか湧いてこない。"
    },
    {
        "message": "（あなた達は私を使って性欲を慰めてるんだろうけど、私はあなた達を使って自分を慰めてるんだから……）"
    },
    {
        "message": "「んっ、んぐっ、じゅぶるっ……んむっ、んっ、はふっ、ふぁっ、んぁぁっ……」"
    },
    {
        "message": "「ぐふふ……大人二人を相手によく抵抗したものだが、さすがに疲れてきたようだな」"
    },
    {
        "message": "「はぁっ、はぁっ、当たり前じゃな……んぐぅっ！　んぶっ、じゅるっ、れるっ、れろろろっ」"
    },
    {
        "message": "「ははは、君はそうやって相手をいたぶるのが好きだな。もっとも、私も似たようなところがあるがね」"
    },
    {
        "message": "「んっ、んぶっ、んじゅるっ……れるっ、れろっ、ちゅるっ、ちゅぷっ」"
    },
    {
        "message": "（下手に答えようとした私が馬鹿だったわ。彼らは、私と会話する気なんてないんだから……）"
    },
    {
        "message": "黒有紗の身体を貪り、性欲を満たすだけの人形。"
    },
    {
        "message": "身も蓋もない話、出来のいいダッチワイフを求めているのだから。"
    },
    {
        "message": "「んっ、んっ……そろそろかな？　だいぶここも暖まってきたところだろう？」"
    },
    {
        "message": "男はそう言いながら黒有紗の足から手を離し、下腹を軽く叩いた。"
    },
    {
        "message": "「んんんんんんっ！　んぶっ、んぐっ、んんんっ……じゅるっ、じゅぶるっ、んぐぅっ」"
    },
    {
        "message": "（くぅっ……そんなところ叩かないでよ。びっくりしちゃうじゃない）"
    },
    {
        "message": "ペニスで膣奥を突かれると同時に外から刺激を与えられ、一瞬意識が飛びそうになった。"
    },
    {
        "message": "とはいえ、それも一瞬のことで強い肉悦以上のものはない。"
    },
    {
        "message": "「ぐふふ……では、ワシもそろそろ出すとしますかな。さあ、たっぷり味わうといい」"
    },
    {
        "message": "男達の抽送が加速し、ベッドの上でさらに激しく悶える黒有紗。"
    },
    {
        "message": "それも半分は演技で半分は快楽に身を委ねている結果だが、彼らにそれを見破ることは出来ない。"
    },
    {
        "message": "「ほう、随分と客をとったのに、まだ中出しはいやと見える。それは結構」"
    },
    {
        "message": "「んっ、んっ、んぅぅぅっ！　じゅるっ、じゅぶっ、じゅぐっ、れるっ、んんんんんっ！」"
    },
    {
        "message": "（いいから早く出しなさいよ。私を……この世界から解き放ってよ！）"
    },
    {
        "message": "「くっ……また締め付けがきつくなったね。そんなに求めているなら……いいぞ、存分に注ぎ込んであげよう！」"
    },
    {
        "message": "「じゅぶっ、じゅぶるっ、んんんっ！　れるっ、じゅるっ、じゅぶるっ、んぐっ、んぁっ、んぶぁっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ぐぶっ、んぶぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "喉奥を焼く大量の精液に悲鳴を上げながら、膣内を満たす精液に意識を奪われそうになる。"
    },
    {
        "message": "抵抗したくないと思っていても、心の底に刻み込まれた凌辱の記憶に自然と抗ってしまう。"
    },
    {
        "message": "口の中に広がる苦みに眉をひそめ、子宮を押し上げる白濁の勢いに身体を震わせる。"
    },
    {
        "message": "理性を飲み込む快楽の渦に飲み込まれながらも、抵抗してしまう自分に涙が溢れ出た。"
    },
    {
        "message": "「くっ……まだ絞ってくるか！　さすが、噂に名高いアルテミナ。まだ出させてもらうぞ！」"
    },
    {
        "message": "「んっ、んっ、んぅぅぅぅぅっ！　んぶっ、んぐっ、うぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "執拗なまでに腰を押さえつけ、何度も膣奥に射精を繰り返す男に意識がもぎ取られそうになる。"
    },
    {
        "message": "さらに口内にも吐き出される精液が呼吸を封じ、黒有紗を絶頂へと追い込んでいく。"
    },
    {
        "message": "「そら、飲め！　ワシの精液をたっぷり飲み干せ！」"
    },
    {
        "message": "「くっ、つぅぅぅっ！　そんなに私の精液が欲しいか。ならばこれでとどめだ！」"
    },
    {
        "message": "（くるっ……きちゃうっ、流されるっ……あっ、あっ、あっ、あぁぁぁぁぁぁっ！）"
    },
    {
        "message": "「んぶぁっ、うぶぅっ、んぐっ、んぐぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "黒有紗の意識が戻る頃には、ペニスが引き抜かれていた。"
    },
    {
        "message": "唇と秘唇からこぼれ出す精液の熱さに、小さく身を震わせながらそれを実感していた。"
    },
    {
        "message": "「んぶっ……ごほえ、けほっ、んぐっ……はぁっ、はぁっ、んんっ」"
    },
    {
        "message": "「なかなかの代物ですな、こいつは。うちで飼いたいくらいですな」"
    },
    {
        "message": "「ふふ、君が気に入るとは意外だったな。最初はそれほど乗り気ではなかったのに」"
    },
    {
        "message": "（次はこの人達に飼われるのかな……ま、それでもいいけど）"
    },
    {
        "message": "自分の人生が誰の手に委ねられようと、黒有紗の求められていいるものは変わらない。"
    },
    {
        "message": "そして、黒有紗の行く末もまた、暗いままなのだ。"
    },
    {
        "message": "（どこで踏み外しちゃったのかな……。あの時、ブラック化せずに耐えていれば違ってたのかな）"
    },
    {
        "message": "黒有紗はぼんやりと詮無いことを考えながら、再び男達に抱かれる。"
    },
    {
        "message": "叶わない夢と黒い欲望を抱え込みながら。"
    },
    {
        "message": "_START"
    }
]