[
    {
        "message": "気付けば、アルテミナは男達に囲まれていた。"
    },
    {
        "message": "皆、己の欲望をさらけ出し、いきり立った怒張をアルテミナに見せつけている。"
    },
    {
        "message": "ある者は自分の上にアルテミナを乗せてドロドロになった膣にペニスをねじ込み、またある者はアルテミナの手を取って自分の肉竿を握らせていた。"
    },
    {
        "name": "男Ａ",
        "message": "「はぁっ、はぁっ……アルテミナ、お前が悪いんだからな？」"
    },
    {
        "name": "男Ｂ",
        "message": "「そうだ、俺達は悪くない。あんないやらしい姿を見せられたら、男なら誰でも我慢出来なくなるんだ」"
    },
    {
        "name": "男Ｃ",
        "message": "「それに、この前みたいに連れ去られたら、もう二度と味わえないかもしれないもんな」"
    },
    {
        "message": "（この人達……一体何を言っているの？）"
    },
    {
        "message": "まだ少し意識の混濁があるのか、彼らが何を言っているのかどうにも理解出来なかった。"
    },
    {
        "message": "ただ、彼らに犯され、奉仕されているという事実だけはなんとなく分かっていた。"
    },
    {
        "name": "ディモン",
        "message": "「ほら、アルテミナ。ちゃんとそいつらに奉仕してやりなよ。君のせいでそんなにチンポを腫らしちゃってるんだからさ」"
    },
    {
        "message": "「う、うぅ……私の……せい、なの？」"
    },
    {
        "message": "「自覚がないのか？　あんなエロい目にあっていやらしい声を上げておいて、俺達が何も感じないとでも思っていたのか？」"
    },
    {
        "message": "「悪いけど、俺達は聖人君子じゃないんだ。どうせもうあいつらには敵わないって分かった以上、やりたいことをやるだけさ」"
    },
    {
        "message": "そう言いながら、仰向けに寝ている男はアルテミナのお尻を乱暴に揉みしだく。"
    },
    {
        "message": "柔らかい尻肉をもみくちゃにされると、先程ライピスに流し込まれた精液が腹の中でたぷんと揺れ、痛みと肉悦を与えてきた。"
    },
    {
        "message": "「んぁっ！　や、やめ……ひんっ、んぁっ、あんっ、んんんんっ！」"
    },
    {
        "message": "「みろ、そんな気持ち良さそうな声で喘いで俺のチンポを締め付けてくるじゃないか。やっぱりアルテミナは淫乱なんだ！」"
    },
    {
        "message": "「淫乱な正義の味方なら、こんなことしたって怒るわけないよな？　ほら、もっと強くしごけよ」"
    },
    {
        "message": "「どうして、こんな……んぁっ、あんっ、んぁっ！　やぁっ、動かないで……んくっ、んっ、くぅんっ！」"
    },
    {
        "message": "膣内でペニスが蠢き、細かい傷の出来た膣襞が痛みに悲鳴を上げる。"
    },
    {
        "message": "と同時に熱さと快感を引きずり出してきて、思わず甘い声が溢れ出た。"
    },
    {
        "message": "先程の激痛と圧迫感から解放されたせいか、男の挿入は実に優しい。"
    },
    {
        "message": "それが、痛みよりも快感をより強く覚えさせる結果になっていた。"
    },
    {
        "message": "「そいつらに奉仕するのがいやならそれでもいいけど、それってつまり、こいつらは悪い奴ってことだよね？」"
    },
    {
        "message": "「んっ、んっ、どういう……意味？」"
    },
    {
        "message": "「正義の味方をレイプした奴らとして、裁かれるんじゃないかな。いや、僕はこんな奴らがどうなろうと知ったことじゃないんだけどね」"
    },
    {
        "message": "その言葉に、ディモンが何を言おうとしているのか、ようやく理解した。"
    },
    {
        "message": "だが同時に、あまりにも身勝手な見解に怒りが湧いてくる。"
    },
    {
        "message": "（この人達は、自分の欲望の為に私を犯してる……なのに、この人達も私に守れって言うの！？）"
    },
    {
        "message": "恐らく彼らは、ディモンが指定してアルテミナを犯すよう指示したのだろう。"
    },
    {
        "message": "傍から見れば、彼らはアルテミナへの仕打ちに参加させられた哀れな犠牲者だ。"
    },
    {
        "message": "事実、周りで見ている人達は不安そうに見つめるばかりで、彼らに対して怒りの視線を向けてはいない。"
    },
    {
        "message": "「分かったか？　あんたがこいつに負けたりしなければ、俺達はこんな醜態を晒すこともなかったんだよ」"
    },
    {
        "message": "「そんな勝手な……んぁっ、あっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「いやなら別にそれでもいいよ。でも、こうなった以上俺達もお後には引けない。君を犯した後で捕まるだけさ」"
    },
    {
        "message": "自暴自棄にも近い男達の言葉に、悔しさが募っていく。"
    },
    {
        "message": "ブラックアルテミナが絶望するほどの仕打ちを受けた片鱗を見た気がして、アルテミナはぐっと怒りを飲み込んだ。"
    },
    {
        "message": "「んっ……れるっ、れろっ、ちゅっ……れるっ、ちゅっ、ちゅむっ」"
    },
    {
        "message": "「うぉっ！？　アルテミナが俺のチンポを舐め始めるなんて……くっ、うぅぅぅっ！」"
    },
    {
        "message": "（世の中はいい人ばかりじゃない。だから、こんな欲望にまみれた人だっている……）"
    },
    {
        "message": "（でも、この人達だって、私が負けたりしなければ、こんな自暴自棄にならなかったはず）"
    },
    {
        "message": "責任の一端が自分にある以上、彼らを糾弾することに躊躇いを覚えてしまう。"
    },
    {
        "message": "なにより、ここでアルテミナが抵抗したところで、状況は変わらないのだ。"
    },
    {
        "message": "「賢明だね。さすがはアルテミナ」"
    },
    {
        "message": "「れろっ、れるっ、ちゅっ、ちゅぷっ……はぁっ、はぁっ、んっ、ちゅっ、れるっ、れろろっ」"
    },
    {
        "message": "召喚獣に犯された正義の変身ヒロインが、今度は街の人々相手に乱交を始める。"
    },
    {
        "message": "そんな姿を見せつけられた人々のショックはどれほどのものか。"
    },
    {
        "message": "なにより、彼らに抵抗したところで別の召喚獣をあてがわれ犯されるのが関の山だ。"
    },
    {
        "message": "「んむっ、れろっ、れるっ……んむっ、ちゅっ、ちゅぷっ、うぅぅ……っ」"
    },
    {
        "message": "「はぁっ、はぁっ……あんなに犯されたのに、なんでこんなに締め付けてくるんだ？」"
    },
    {
        "message": "「うぅっ……そこ、やばいっ！　手コキも上手くて最高じゃないか。ああ、俺もグリードの一員になれたらなぁ」"
    },
    {
        "message": "欲望に流されていく人々を目の前で見せつけられ、その欲望を突きつけてくる行為に、アルテミナの胸が強く締め付けられる。"
    },
    {
        "message": "それでも、彼らを恨み、怒りをぶつけるわけにはいかなかった。"
    },
    {
        "message": "「れるっ、ちゅっ、れろっ……はぁっ、はぁっ、んっ、んくぅっ……んぁっ、ふぁっ、あぅっ！」"
    },
    {
        "message": "膣内でペニスが暴れると、また微悦が駆け上がってきて震え上がってしまう。"
    },
    {
        "message": "その様子が少女らしくない艶めかしさを見せつけ、男達をさらに興奮させてしまう。"
    },
    {
        "message": "「んー、まだ余裕ありそうだね。じゃあ……そこにいるお前。ここに加わりなよ」"
    },
    {
        "name": "男Ｄ",
        "message": "「えっ、俺？　で、でも……」"
    },
    {
        "message": "（えっ？　まだ増えるの？　でも、両手も塞がってるのに、これ以上増やすだなんて……っ！）"
    },
    {
        "message": "一瞬、無理だと結論づけそうになったものの、他にまだ可能性があったことに気付いてしまう。"
    },
    {
        "message": "そして、気付いてしまう程度に経験豊かになってしまった自分にまた傷ついてしまった。"
    },
    {
        "message": "「じゃ、じゃあ……悪い、アルテミナ」"
    },
    {
        "message": "ディモンに呼ばれた男が、ズボンを脱ぎながら近付いてくる。"
    },
    {
        "message": "悪い、と言いながらもその顔は欲情に緩み、股間は既に出来上がっている。"
    },
    {
        "message": "罪悪感よりも欲望を優先しそうな者を選んだのは容易に想像出来た。"
    },
    {
        "message": "アルテミナの背後にしゃがみ込み、男がのしかかってくる。"
    },
    {
        "message": "彼が何をしようとしているのかすぐに理解出来てしまい、アルテミナは怯えながら首を振った。"
    },
    {
        "message": "「やめて……そこはだめ、入れるところじゃないから……」"
    },
    {
        "message": "「え……いいじゃないか。さっき、召喚獣に入れられてたんだろ？」"
    },
    {
        "message": "男はアルテミナの耳元で囁くと、もう一つの穴にペニスを押し込んできた。"
    },
    {
        "message": "「ひぃぃぃぃぃぃっ！　やっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "敏感な菊門をこじ開ける肉槍に、アルテミナはあられもない声を上げていた。"
    },
    {
        "message": "ライピスのものと比べれば大した大きさではないものの、そもそもそんな太い棒が通過できるようになっていないのだ。"
    },
    {
        "message": "痛みが脳裏を叩き、尻穴にペニスをねじ込まれたという羞恥心が今になってアルテミナを責め立てる。"
    },
    {
        "message": "召喚獣の凌辱ほどの痛みがないからこそ生じる、別の悪夢だった。"
    },
    {
        "message": "「いやっ、抜いてっ、抜いて下さいっ！　そこは違うっ、違うのっ、ひっ、ひっ、ひぃんっ！」"
    },
    {
        "message": "「うわ、きつっ！　中もすごく熱くてドロドロしてる……化け物の精液がたっぷり入ってるのがアレだけど、締まりは最高だ！」"
    },
    {
        "message": "「くぅぅぅっ！　こっちもまたきつくなった！　うぁっ、食いちぎられそうだ……んぁっ、あっ、あぁぁぁっ！」"
    },
    {
        "message": "前後から浴びせられるアルテミナに挿入した男達の歓声に、恥ずかしさと悔しさが胸を衝く。"
    },
    {
        "message": "「やめて……言わないで……。そんなの、聞きたくない……んぁっ、あっ、んくっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "身悶えしながら懇願するものの、男達は積極的に腰を振り、欲望を満たしにかかる。"
    },
    {
        "message": "ライピスの輪姦で疲弊し、今にも倒れそうなアルテミナのことなど気にもかけていない。"
    },
    {
        "message": "「アルテミナ、俺のことも忘れてないか？　ただ握ってるだけなら誰でも出来るんだぜ？」"
    },
    {
        "message": "「まったくだ。まあでも、それが無理ってのなら仕方ないけどな……」"
    },
    {
        "message": "男は肉棒を頬に押しつけ、舐めるように強要してくる。"
    },
    {
        "message": "悔しさに顔を歪めながらも反論に耐え、アルテミナは手で肉竿を扱き始めた。"
    },
    {
        "message": "「んっ、くっ、うぅぅ……っ、んぁっ、あっ、はぁっ、はぁっ、んっ、うぅぅ」"
    },
    {
        "message": "芯の硬い反り返った肉を、手袋した手で擦り上げると、肉棒が気持ち良さそうにぶるりと震える。"
    },
    {
        "message": "それが逆に気持ち悪く感じ、つい顔を遠ざけてしまった。"
    },
    {
        "message": "「ああ、いいねぇ。もっときつく握ってくれるともっと嬉しいな」"
    },
    {
        "message": "「く、うぅぅ……っ、こんなの、本当はしたくないのに……んっ、んっ、んんっ」"
    },
    {
        "message": "「でも仕方ないだろ。あいつを倒してくれるなら俺達もこんなことしないんだけどさ。もう勝てないんだろ？」"
    },
    {
        "message": "無慈悲な男の声が、深く突き刺さる。"
    },
    {
        "message": "諦めていないというのであれば、まだ戦うというのであれば、突っぱねればいいのだ。"
    },
    {
        "message": "だが、それをしないということは、アルテミナが敗北を認め受け入れたということだ。"
    },
    {
        "message": "その事実を改めて実感し、涙がこぼれ落ちた。"
    },
    {
        "message": "「まったく、また忘れられてるよ。そんなに舐めるのがいやなら、無理矢理にでも舐めさせてやるよ！」"
    },
    {
        "message": "「むぐっ、んんんっ！　んむっ、れるっ、れろっ、じゅぶるっ、じゅぶるるるっ！」"
    },
    {
        "message": "口内に熱い肉がねじ込まれ、驚いてくぐもった悲鳴が上がる。"
    },
    {
        "message": "ライピスの唾液に犯された口に再びほうり込まれた肉の感触に、思わず口を閉じそうになった。"
    },
    {
        "message": "「うぁっ！　ちょ、ちょっと、まさか噛みきる気じゃないよな？　さすがにそれは死ぬから勘弁してくれよ？」"
    },
    {
        "message": "召喚獣と違い、力を入れて噛みつけば、人間の肉棒は噛みちぎることが出来るかもしれない。"
    },
    {
        "message": "逆にそれが可能なことが、アルテミナにさらなる怯えを与えていた。"
    },
    {
        "message": "（この人達のやっていることは許せない。でも、傷つけるわけにもいかない……）"
    },
    {
        "message": "倫理と正義の板挟みに遭い、結局危害を加えるほどの抵抗も出来ないまま、口虐を受け入れるアルテミナ。"
    },
    {
        "message": "そんな彼女の葛藤などまるで気にする様子もなく、男はアルテミナの頭を掴んで好き放題にねじ込んできた。"
    },
    {
        "message": "「んぶっ、んっ、れるっ、れろろっ……ちゅっ、ちゅるっ、ちゅぷっ、んっ、んむぅっ……」"
    },
    {
        "message": "「アルテミナの口の中、めちゃくちゃ温かくて柔らかいな。マンコに入れてるみたいだ」"
    },
    {
        "message": "「でも、やっぱりこっちに入れる方がいいと思うけどな。こんなに小さい身体なのに、ぐいぐい吸い付いてきて、すごくこなれてる感あるよ」"
    },
    {
        "message": "（いや……聞きたくない。そんな勝手なこと言わないで！）"
    },
    {
        "message": "心ない男達の言葉に胸の内で懇願しながら、なすがままにされるアルテミナ。"
    },
    {
        "message": "敗北したという事実は、今まで以上に重くアルテミナの心にのしかかっている。"
    },
    {
        "message": "そして、アルテミナを犯す男達が、いやいやではなく喜んでアルテミナを犯しているということも彼女の心を打ち砕こうとしていた。"
    },
    {
        "message": "（彼女がブラックアルテミナになったのは、こんな風に扱われ続けたからかもしれない……）"
    },
    {
        "message": "他の誰でもない、自分自身の可能性としてブラックアルテミナを知ってしまったが故に、男達に対して憎しみを向けることが出来ない。"
    },
    {
        "message": "もし、自分が人々を恨み、人々に仇なす存在となってしまったら、多くの人が悲しむことを知っているからだ。"
    },
    {
        "message": "（耐えなきゃ……私までみんなを裏切るわけにはいかない。耐えていれば、いつかきっと反撃のチャンスが……）"
    },
    {
        "message": "どこにそんな可能性があるのか、そこからは必死に目をそらす。"
    },
    {
        "message": "「んむっ、れるっ、ちゅるっ、ちゅぷっ、ちゅっ……んっ、んっ、れるっ、れろっ、れるるっ」"
    },
    {
        "message": "「ああ……この音、最高だ！　たまんねぇ！　舌も柔らかいし、どんどん昂ぶってくる！」"
    },
    {
        "message": "「くぅっ、お尻がこんなにきつくて気持ちいいなんて、知らなかったぜ……。ぐっ、やばいっ、そろそろ限界だっ！」"
    },
    {
        "message": "「はぁっ、はぁっ、俺もかなりやばいっ……突き上げる度にぎゅっと締まって、俺のチンポがなかなか抜けないっ！」"
    },
    {
        "message": "昂ぶっていく男達の声と動きに、アルテミナもつられて身体の内側から熱が噴き出してきた。"
    },
    {
        "message": "火照りは肉体の感度を高め、男達の抽送に頭の奥が痺れてくる。"
    },
    {
        "message": "多少の痛みはむしろ快感を煽る形になり、思考が蕩けていくような錯覚に翻弄されていく。"
    },
    {
        "message": "「ちゅっ、ちゅぷっ、はふ……んぁ、あ、やめ……んむっ、れるっ、れろろっ」"
    },
    {
        "message": "「こんな気持ちいいこと、やめられるかよ！」"
    },
    {
        "message": "「そうさ、ここまで来て出さずに終われるわけないだろ！」"
    },
    {
        "message": "「ぐっ……やばい、俺、もう限界っ！　出すっ、出すぞっ！」"
    },
    {
        "message": "「んっ、んっ、んぅぅぅっ！　れるっ、れろっ、ちゅむっ、ちゅぷっ、んむぅぅぅっ！」"
    },
    {
        "message": "「れるる、れろっ、んむぁっ……やぁっ、らさないれっ、あっ、あっ、んぁっ、むぐっ、れろっ、れるっ、んむぅぅぅぅっ！」"
    },
    {
        "message": "「んむぅぅぅぅっ！　うぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "まるで合図でも決めていたかのように、男達は一斉にアルテミナへと欲望を解き放つ。"
    },
    {
        "message": "口内へ、膣内へ、直腸内へ、そして顔に向かって精液がぶちまけられ、その熱さにアルテミナも流されていく。"
    },
    {
        "message": "「んんんんっ！　んぶぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ライピスの時に感じる余裕がなかった絶頂を実感させられ、快楽にも負けた事実に打ちひしがれる。"
    },
    {
        "message": "そんな心さえも飲み込もうとするかのように、さらなる射精で、肉欲が限界を飛び越える。"
    },
    {
        "message": "「んぁっ、むぁっ、んんんんんっ！　じゅぶっ、れるっ、うぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "（いやっ、いやぁぁぁぁっ！　イッちゃうっ、イキたくないのにっ、あっ、あっ、あぁぁぁぁぁぁっ！）"
    },
    {
        "message": "頭の中が再びまっ白になり、何も考えられなくなる。"
    },
    {
        "message": "苦しみも恐怖も不安からも解放され、温かさの中でたゆたっていると、少しずつ意識が現実へと引き戻されていった。"
    },
    {
        "message": "「うぶっ、んぁ、あぁぁ……ごほっ、けほっ、うぇっ、うぅぅ……」"
    },
    {
        "message": "「くぅぅっ、まだ搾り取られるっ……どんだけエロいんだよ」"
    },
    {
        "message": "「こっちもだ。干からびるまで射精させられそうだよ……」"
    },
    {
        "message": "「う、うぅぅ……もう……やめれ……ゆるひれ……んぁ、あ、あぁぁ……」"
    },
    {
        "message": "ペニスを咥えたまま、泣き濡れ小さな声で懇願するアルテミナ。"
    },
    {
        "message": "その願いを聞き入れる者は、この場にいない。"
    },
    {
        "message": "「休ませたりしないよ、アルテミナ。今度こそ、君の心をへし折ってやるからね」"
    },
    {
        "message": "男達の背後から近付いてくるディモンに、目を向ける気力さえない。"
    },
    {
        "message": "分かるのは、まだこの心を削る凌辱が続くということだけだった。"
    },
    {
        "name": "アルテミナ",
        "message": "「はぁっ、はぁっ、んぅぅ……っ、あぐっ、んっ、うぅ……」"
    }
]