[
    {
        "message": "アルテミナは磁石でもついているかのように、両手と背中を壁に押しつけていた。"
    },
    {
        "message": "なんとか壁から離れようとしているのに、腕や足に何かが絡みついており、強い力で彼女を押さえつけていた。"
    },
    {
        "message": "（この召喚獣、覚えがある。あの気持ち悪いトカゲみたいな奴じゃない。確か、カメロメオとか言う……）"
    },
    {
        "message": "カメレオンのように姿を周りと同化させて見えなくし、相手を襲う凶悪な召喚獣。"
    },
    {
        "message": "以前もアルテミナは苦戦し、辱めを受けた屈辱的な相手だ。"
    },
    {
        "message": "透明になっている間は満足に狙いを定めることも出来ず、まともに太刀打ち出来ない。"
    },
    {
        "message": "対処方法は前回の戦いで覚えていたものの、対応する間もなく捕らえられてしまっていた。"
    },
    {
        "name": "カメロメオ",
        "message": "「へへっ、あんたがアルテミナかぁ。噂通り、大したことねぇな」"
    },
    {
        "message": "「噂？　噂なんて誰がしてるの？」"
    },
    {
        "message": "「そりゃもちろん、俺を召喚した召喚主に決まってるだろ」"
    },
    {
        "message": "「そいつは姿も見せないくせに、あなたたちをけしかけて……一体何を企んでるの？」"
    },
    {
        "message": "「さあね、そんなの俺の知ったこっちゃねぇさ。俺は呼ばれたから来ただけだからな」"
    },
    {
        "message": "生暖かい吐息が頬に吐きかけられ、アルテミナは顔を背ける。"
    },
    {
        "message": "必死に心を奮い立たせながら相手を睨み付けようとするものの、目の前にあるのは薄暗い路地裏の壁だけだ。"
    },
    {
        "message": "「おいおい、どこ見てるんだよ。俺はもっと右だぜ？」"
    },
    {
        "message": "カメロメオに挑発されて右に視線を向けるものの、やはりその姿は見えない。"
    },
    {
        "message": "その代わりに、腕を押さえつける何かから振動が伝わってきた。"
    },
    {
        "message": "「ぎゃははははっ！　ほんと全然見えてないんだな。バーカ、そんなところに俺の顔があるわけないだろ」"
    },
    {
        "message": "「ぐっ……本当に見えてないのか確認しないといけないなんて、自分の力を不安に思ってるんじゃないの？」"
    },
    {
        "message": "「はぁ？　それで俺を挑発してるつもりか？　そんなビビってる声で言われても迫力ねぇんだよ」"
    },
    {
        "message": "カメロメオの姿を思い出すだけで怖気が走り、悲鳴を上げそうになる。"
    },
    {
        "message": "それを気取られないように押さえ込むのに精一杯になっていて、隠しきれず声が震えていることに気づいていなかった。"
    },
    {
        "message": "（くっ……このままじゃまた一方的にやられるだけじゃない。時間稼ぎをして、バトルライダーが来てくれるのを待つしかないの？）"
    },
    {
        "message": "連携の取れない相手をあてにするのは、アルテミナの性に合わない。"
    },
    {
        "message": "だが、頼みの綱が他にない以上、あらゆる手段を講じるしかなかった。"
    },
    {
        "message": "（でも、時間稼ぎをすると言っても一体どうすれば……）"
    },
    {
        "message": "抵抗しようにも、相手の姿が見えないことには対処のしようがない。"
    },
    {
        "message": "思考が空転していると、突然胸に生暖かい感触が走った。"
    },
    {
        "message": "「ひぅっ！？　んっ、んんんっ！」"
    },
    {
        "message": "乳首にべっとり生ぬるい触手のようなものが押し当てられ、アルテミナは再び顔を背けた。"
    },
    {
        "message": "小さく身を震わせてしまったことがカメロメオにも伝わってしまい、相手を喜ばせてしまう。"
    },
    {
        "message": "「ヒヒッ！　薄い胸板のくせに、乳首はいっちょまえだな」"
    },
    {
        "message": "「なっ……何言って……んっ、んくぅっ！　や、やめ……ひぅんっ！」"
    },
    {
        "message": "乳首を執拗にいじられ、思わず喘ぎ声を漏らしてしまった。"
    },
    {
        "message": "羞恥に顔が熱くなるのを感じ、余計に恥ずかしくなってしまう。"
    },
    {
        "message": "「や、やめ……んんっ！　別に、感じてなんか……ふぁ、あ、んっ、んんっ！」"
    },
    {
        "message": "「別に俺は、感じてるかどうかなんて言ってないぜ？　自分から暴露するなんて、間抜けな変身ヒロインだな」"
    },
    {
        "message": "「なっ……ち、違うわよ！　あなた達はすぐ私が感じてるとか言うじゃない。だから……んっ、んくっ、くふぅっ」"
    },
    {
        "message": "慌てて反論してみるものの、執拗に乳首を舐め回され再び艶めかしい吐息を盛らしてしまう。"
    },
    {
        "message": "それが下腹の疼きにも繋がり、アルテミナは無意識に内股への力を込めた。"
    },
    {
        "message": "「ケッ、下手な言い訳だな。ま、それでごまかせてると思ってるならそれでもいいや。俺は俺で勝手に楽しませてもらうけどな」"
    },
    {
        "message": "見えない舌に乳首を嬲り続けられ、胸は唾液まみれになってしまう。"
    },
    {
        "message": "その気持ち悪さに身をよじっていると、急にその舌が胸から離れた。"
    },
    {
        "message": "「ふぁっ、はぁっ、んんっ……はぁっ、はぁっ、んんっ……」"
    },
    {
        "message": "ようやく解放されたと思ったものの、すぐに現実は甘くないことを思い出す。"
    },
    {
        "message": "警戒し直そうと思ったその瞬間、腰にぬるりとした感触が触れた。"
    },
    {
        "message": "「ひっ！？　な、何を……やぁっ！　だ、だめっ！」"
    },
    {
        "message": "腰にべったりと押しつけられた舌はそのまままっすぐ下半身に向かってなぞられ、お尻の谷間に直接触れる。"
    },
    {
        "message": "つまり、パンツの中へと潜り込んでいた。"
    },
    {
        "message": "アルテミナが悲鳴を上げるものの、閉じようとした内股は拘束されていて動かず、パンツを引きずり下ろされてしまった。"
    },
    {
        "message": "「そんじゃま、いただきまーす」"
    },
    {
        "message": "瞬間、アルテミナの股間に激痛が走った。"
    },
    {
        "message": "「わぁぁぁぁぁぁぁっ！　ひっ、ひぃぃぃぃぃっ！　そん、なっ……両方に、なんて……ぎぅぅぅぅっ！」"
    },
    {
        "message": "硬く生温かい棒状のモノが、アルテミナの秘裂と肛門をこじ開け貫く。"
    },
    {
        "message": "膣穴を擦り上げられる快感と、菊門をこじ開けられる痛みが同時に脳裏を叩き、絶叫を吐き出させる。"
    },
    {
        "message": "「あ、がっ、あぁぁぁぁぁぁっ！　や、やめっ、やめてぇっ！　いっ、ひっ、ひぐっ、んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "（そういえば、以前カメロメオが言っていた……ヘミペニスだって……）"
    },
    {
        "message": "以前の戦いでカメロメオに犯された時、ペニスが二股に分かれていることを聞かされたことを思い出す。"
    },
    {
        "message": "そんな知識を思い出したところで、何らこの状況の改善には役立たない。"
    },
    {
        "message": "カメロメオは容赦なく抽送を繰り返し、さらに奥へとねじ込んでくる。"
    },
    {
        "message": "二穴を同時にこじ開けられる羞恥と痛みに、アルテミナは何度も首を横に振った。"
    },
    {
        "message": "「ひぎっ、ひぐっ、ひぅぅぅっ！　やめっ、いやっ、いやぁぁぁぁぁっ！　やめてっ、抜いてっ、くぅぅぅぅっ！」"
    },
    {
        "message": "「へへっ、いい悲鳴じゃねぇか。悲鳴を上げられると燃えるねぇ」"
    },
    {
        "message": "「くっ、この変態っ！　はっ、はっ、あぐっ！　んぐっ、ぐっ、うぅぅぅっ！」"
    },
    {
        "message": "「はぁ？　こんないやらしい格好して、路地裏で薄い胸と股間を晒してる奴は変態じゃねえのかよ？」"
    },
    {
        "message": "「アルテミナの衣装はいやらしくなんてな……ひぐっ、あぐっ、んぁぁぁぁぁっ！」"
    },
    {
        "message": "「いやらしいだろ。いかにも襲って下さいって格好じゃねぇか」"
    },
    {
        "message": "「そんなの、主観の問題じゃないっ……はぐっ、あぐっ、んっ、んっ、くぅぅぅぅっ！」"
    },
    {
        "message": "二本同時に突き上げてくる抽送は、膣道と直腸を同時に摩擦してくる。"
    },
    {
        "message": "膣襞が内側と外側から挟み撃ちに遭いながらしごかれ、強烈な快楽となって脳裏を叩く。"
    },
    {
        "message": "同時に肛門をこじ開けられる痛みがスパイスとなって、今まで以上に強く快感を覚えてしまっていた。"
    },
    {
        "message": "（違うっ……私はこんなことで気持ちよくなる変態じゃないっ。好きで、こんな感じになってるわけじゃない……）"
    },
    {
        "message": "頭の中で必死に否定しようとするものの、カメロメオの抽送に合わせて高まる高揚感は抑えきれない。"
    },
    {
        "message": "それが悔しくて、アルテミナは唇を噛んだ。"
    },
    {
        "message": "「あんっ、あぐっ、ひっ、ひぐっ、んんんっ！　はっ、はっ、ぐぅっ、ひっ、ひぐっ、くぅっ……」"
    },
    {
        "message": "「なんだよ、あんまり悲鳴が聞こえなくなってきたな。つまんねぇだろ」"
    },
    {
        "message": "「誰が……あなたを喜ばせることなんてするもんですか。んぐっ、んっ、ぐっ……んくっ、くっ、つぅぅぅっ！」"
    },
    {
        "message": "なんとか声を漏らすのを止めようとはするが、どうしても耐えきれずに喘ぎと悲鳴を漏らしてしまう。"
    },
    {
        "message": "それでも、これ以上子供のように泣きわめくことだけは避けたかった。"
    },
    {
        "message": "「ま、それならそれで構わないぜ。俺は俺で勝手に楽しませてもらうからよ」"
    },
    {
        "message": "耳元で一際大きく声が聞こえたかと思うと、アルテミナのすぐ横に黄緑色の物体が姿を現した。"
    },
    {
        "message": "「ひっ、ひぃぃぃぃっ！　いやっ、や……むぐぅっ！」"
    },
    {
        "message": "「むごっ、むぐっ、んむぅぅぅっ！　れるっ、れろっ、じゅぶっ、じゅるっ、じゅぶるるるっ！」"
    },
    {
        "message": "カメレオンのようにぎょろりとした目を見た瞬間、全身に怖気が走った。"
    },
    {
        "message": "あまりの恐怖に泣き叫んだところに舌がねじ込まれ、口内を抽送しながらディープキスを迫ってくる。"
    },
    {
        "message": "「れろっ、じゅっ、じゅぶるっ、んぶっ、んっ、んっ、んぅぅぅっ！　じゅるっ、じゅぶるるるっ、んぐっ、れろっ、んぐぅぅっ！」"
    },
    {
        "message": "（いやっ、いやぁぁぁぁっ！　トカゲ、気持ち悪いっ！　こんな近くにっ、しかも大きいっ、いやぁぁぁぁっ！）"
    },
    {
        "message": "アルテミナは爬虫類が苦手だった。"
    },
    {
        "message": "いかにも化け物じみたものが多く、獲物を捉えるあの目の動きは思い出すだけでも寒気がしてしまう。"
    },
    {
        "message": "そんな中でも一際気持ち悪いカメレオンに似た姿の召喚獣が姿を現し、恐怖は一気に限界を超えた。"
    },
    {
        "message": "（いやっ、いやっ、いやぁぁぁぁぁっ！　助けてマグナスっ、助けて、バトルライダー！）"
    },
    {
        "message": "「おっ、なんだ？　いきなり腰を震わせてヨガり始めやがって。……ははぁ、怯えてんのか」"
    },
    {
        "message": "「んっ、んっ、んんんんっ！　んぶっ、じゅるっ、じゅぶるっ、れるっ、れぼっ、れるるるっ！」"
    },
    {
        "message": "アルテミナは首を横に振るものの、あまりに必死過ぎて逆にあからさますぎた。"
    },
    {
        "message": "ぎょろりとした目が辺りを見回しながら最後にアルテミナへと向けられ、さらに恐怖が増す。"
    },
    {
        "message": "「あんたがそんなに俺の姿で怯えるとはねぇ。こんなことなら、さっさと姿を現しておけば良かったぜ」"
    },
    {
        "message": "「んっ、んぶっ、うぅぅぅっ！　れろっ、れぶっ、じゅぶるっ、じゅるっ、じゅっ、じゅぶるるるるるっ！」"
    },
    {
        "message": "（いやっ、見ないでっ！　気持ち悪いっ、怖いっ、いやっ、いやぁぁぁぁぁっ！）"
    },
    {
        "message": "身体の震えを止めようにも恐怖は身体の内から湧き上がるばかりで、抑えきれるものではない。"
    },
    {
        "message": "その微細な揺れが膣襞とペニスの摩擦をさらに加速し、疼きと痛みを倍加させる。"
    },
    {
        "message": "快楽、苦痛、恐怖がない交ぜになってアルテミナに襲いかかり、心を虐げていく。"
    },
    {
        "message": "抵抗する気力が失われていくものの、それを止める手段はどこにもありはしなかった。"
    },
    {
        "message": "「なんだよ、もっと舌を絡めてこいよ。つまんねぇだろ」"
    },
    {
        "message": "「れるっ、じゅるっ、じゅぶるっ……んぐっ、んっ、れろっ、じゅるっ、んむぅぅっ」"
    },
    {
        "message": "（そんなの無理っ……こんな気持ち悪いものを咥えさせられて、舐められるわけないじゃない……）"
    },
    {
        "message": "恐怖に心が縮こまり、弱音を吐いてしまうアルテミナ。"
    },
    {
        "message": "実際、舌は満足に動かず、カメロメオの舌が口内を無遠慮に抽送を繰り返すばかりだ。"
    },
    {
        "message": "アルテミナの舌でカメロメオの舌を味わわされ、吐き気を催す。"
    },
    {
        "message": "だが、何度えずいたところで吐き出すことは出来ず、ディープキスを続けさせられた。"
    },
    {
        "message": "「うぶっ、んむっ、じゅるっ……れるっ、れろっ、うぇっ……ぐぶっ、ぐじゅるっ、じゅるるっ！」"
    },
    {
        "message": "卑猥な音が口内から溢れだし、それがことさら派手に大きく聞こえてきてしまう。"
    },
    {
        "message": "乱暴に膣を擦り上げられながらの恥辱に、涙が止めどなく溢れ出す。"
    },
    {
        "message": "「なんだよ仕方ねぇなぁ……だったら、楽しく悲鳴でも聞かせてもらおうかな」"
    },
    {
        "message": "耳元でそんな声が聞こえたかと思うと、口から太い舌がようやく引き抜かれる。"
    },
    {
        "message": "これで一息つけるなどと思ったアルテミナは次の瞬間、現実がそんな甘いわけがないことを改めて思い知らされた。"
    },
    {
        "message": "「ひっ、ひぁぁぁぁぁぁぁっ！　やっ、なに？　んぁっ、あんっ、ひぅぅんっ！」"
    },
    {
        "message": "胸から痺れるような刺激が迸り、アルテミナは甘い嬌声を漏らしていた。"
    },
    {
        "message": "「やっ、んぁっ、あぁぁぁぁぁぁっ！　だめっ、そこ、んぁっ、あぁぁぁっ！　今、弱くなってるっ、ひっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "何度も犯されてきた身体は快楽を覚えてしまっていたが、そこに恐怖が加わり硬く尖った乳首は、格好の性感帯だった。"
    },
    {
        "message": "カメロメオの舌がべったりと胸板に唾液を塗りつけながら乳首をいたぶるように舐め回し、絶え間ない肉悦が脳裏を叩く。"
    },
    {
        "message": "「ひっ、ひんっ、ひぃぃぃぃんっ！だめ、だめなのっ、本当にっ、そこっ、んぁっ、あっ、あんっ、あんっ、んんんんっ！」"
    },
    {
        "message": "「ヒヒヒッ、いいねぇ……可愛い声じゃねぇか。胸は貧相だが感度はいっちょ前だな」"
    },
    {
        "message": "「う、うるさいっ！　そんなのっ、好きでっ、こうなったわけじゃ……あっ、あっ、ふぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "小刻みに舌を震わせて乳首をいたぶられると、頭の中がまっ白になってしまう。"
    },
    {
        "message": "為す術なく泣きわめいているところに二本のペニスがねじ込まれ、腰が引けてしまう。"
    },
    {
        "message": "上半身と下半身に与えられる恥辱と快楽にもみくちゃにされ、壁に手を突いたまま泣き叫ぶアルテミナ。"
    },
    {
        "message": "誰もその声を聞いてやってくる者がいないのは、果たして運が良かったのか悪かったのか。"
    },
    {
        "message": "抗おうとしているアルテミナに対して降りかかる容赦ない凌辱に、膝がガクガクと震えて折れそうになる。"
    },
    {
        "message": "だが、その場に座り込もうとしてもカメロメオが彼女の身体を二本のペニスで支えている以上、解放されることはない。"
    },
    {
        "message": "（だめっ、だめっ、だめぇっ！　このままじゃまた……私、いやっ、もういやっ！　イキたくないっ、あんな風に流されたくない！）"
    },
    {
        "message": "自分の理性の制御を離れた快楽に怯える心は、いつまで経っても慣れることはなくアルテミナを苦しめる。"
    },
    {
        "message": "それでも、非情な現実は彼女をまたも飲み込みつつあった。"
    },
    {
        "message": "「あぅっ、んぁっ、あっ、あっ、ひぅんっ！　だめっ、いやっ、絶対いやぁっ！　も、もうやめ……お願い、あんっ、あんっ、あぁぁぁっ！」"
    },
    {
        "message": "「ヒヒヒッ！　いいねぇ、実にそそられる声だ。だがそろそろこっちも限界なんでね。出させてもらうぜ」"
    },
    {
        "message": "「いやっ、いやぁぁぁぁっ！　中はだめっ、中はもういやなのっ！　ひっ、ひっ、ひんっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "加速する抽送に粘膜を激しく削られ、耳にしたくもない自らの悲鳴を執拗に聞かされる。"
    },
    {
        "message": "その卑猥さに顔は熱くなり、頬もさらに紅潮していく。"
    },
    {
        "message": "薄い乳房にはカメロメオの唾液がべったりと張り付き、外気で冷やされて乳房に刺激を与えてくる。"
    },
    {
        "message": "反対に乳首は今も執拗に舌の愛撫が続き、甘い痺れがアルテミナの腰から力を奪っていた。"
    },
    {
        "message": "「あんっ、あんっ、やっ、あぁぁぁぁぁっ！　だめっ、だめっ、だめぇっ！　イクっ、イクっ、いやっ、イキたくないっ、んぁっ、あっ、あっ、くっ、ぎっ、いっ、いぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "それでも最後に必死に耐えようと歯を食いしばった瞬間、快感の爆発が彼女を襲った。"
    },
    {
        "message": "下腹に注ぎ込まれる大量の熱流が、子宮や直腸をすり抜けてお腹まで流れてきているかのようだった。"
    },
    {
        "message": "「ひっ、ぎぃぃぃぃぃぃぃっ！　いぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "歯を食いしばった姿勢のまま絶頂を繰り返し、喉を震わせて叫ぶアルテミナ。"
    },
    {
        "message": "何度も視界が明滅し、快感の波に飲み込まれる度に、自分が失われていく気がしてしまう。"
    },
    {
        "message": "（だめっ、イッちゃだめっ！　だめなんだからぁぁぁぁぁぁぁっ！）"
    },
    {
        "message": "なぜ絶頂がいけないのか分からないまま、ただひたすら忌避し泣き叫び続ける。"
    },
    {
        "message": "強烈な快楽と至福の時が何度も押し寄せる中、同時に恐怖も増大していく。"
    },
    {
        "message": "「ヒヒヒッ！　ほら、もっと味わえよ！」"
    },
    {
        "message": "「いやっ、いやぁぁぁぁっ！　出さないでっ、んぎっ、いっ、ひぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "また腰をぶつけられ、壁に身体を押しつけるようにしながら精液を膣内と腸内に叩きつけられる。"
    },
    {
        "message": "身体の奥から押し上げられる圧迫感にまた絶頂し、意識が削られていく。"
    },
    {
        "message": "「もう、もう無理っ……助け、て……誰か、んぁっ、あっ、あっ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の絶頂と同時にペニスが引き抜かれ、噴き出した精液がアルテミナにぶちまけられる。"
    },
    {
        "message": "髪も、背中も、お尻も精液まみれになり、腐った生物のような異臭が鼻をつく。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……うぁ、う、うぅぅ……」"
    },
    {
        "message": "「ヒヒヒッ！　いい格好に塗り上がったじゃねぇか。やっぱり女はこうでなくっちゃな」"
    },
    {
        "message": "白濁にまみれたアルテミナを見ながら、カメロメオが卑猥に笑う。"
    },
    {
        "message": "その嘲笑が彼女の心をひどく傷つけ、さらに貶められているような気がしていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「んっ、くぅっ……動けないっ」"
    }
]