[
    {
        "message": "美鈴に正体がばれている以上、他の面々にもそれは伝わっていると思った方がいい。"
    },
    {
        "message": "となると、非難されるのは間違いない。"
    },
    {
        "message": "「その時はその時ね……出たとこ勝負ってことで」"
    },
    {
        "name": "美鈴",
        "message": "「あ、有紗ちゃんおはよう」"
    },
    {
        "message": "「おはよう」"
    },
    {
        "name": "優花",
        "message": "「有紗……ちょっと来て」"
    },
    {
        "message": "美鈴のそばにいた優花が、厳しい視線を向けてくる。"
    },
    {
        "message": "黒有紗はなるべく表情を顔に出さないようにしながら美鈴達の元へ向かった。"
    },
    {
        "message": "「昨日のこと、聞いたわよ」"
    },
    {
        "message": "「……そう」"
    },
    {
        "message": "「それで、その男のことって覚えてる？　似顔絵とか描けそうなら作って、みんなで探そうかと思ってるんだけど」"
    },
    {
        "message": "「……え？」"
    },
    {
        "message": "「え？　じゃないでしょ？　そいつが犯人なんでしょ？　グリードの幹部じゃないなら、この街のどこかにいるってことじゃない」"
    },
    {
        "message": "「あ、ああ……そうね。ごめんなさい、あんまり顔は覚えてないの」"
    },
    {
        "message": "実際のところ、顔はおろか名前も住所も知っている。"
    },
    {
        "message": "最悪乗り込めばいいのだが、逆を言えば乗り込んだところでやれることはそうないのだ。"
    },
    {
        "message": "（別にあいつの家のパソコンをぶちこわしてやってもいいけど、その後野放しになるだけだものね……）"
    },
    {
        "message": "いくら憎い相手とはいえ、人を殺めることにはさすがに抵抗がある。"
    },
    {
        "message": "それよりもむしろ、そんなことを今まで考えなかった自分に内心で驚いていた。"
    },
    {
        "message": "「そっか……残念。でも、ありがとね。美鈴を助けてくれて」"
    },
    {
        "message": "「え、あ、うん……」"
    },
    {
        "message": "「美鈴もそうだけど、有紗も無理しないでね。傷ついてるのは一緒なんだから」"
    },
    {
        "message": "優花の言葉に、思わず涙ぐみそうになってしまう。"
    },
    {
        "message": "息を飲んでなんとか耐え、小さく頷いた。"
    },
    {
        "message": "「あ……そういや辞書借りないといけないんだった！　ちょっと隣のクラス行ってくる！」"
    },
    {
        "message": "優花が元気よく教室を飛びだしていく様に、美鈴は小さく笑っていた。"
    },
    {
        "message": "「もう、優花ちゃん……朝から騒がしいんだから」"
    },
    {
        "message": "「美鈴……昨日のこと、全部話してないんだ？」"
    },
    {
        "message": "「話したよ？　アルテミナが助けてくれたことも含めて」"
    },
    {
        "message": "「それはそうだけど……。もしかして、最初から分かってたの？」"
    },
    {
        "message": "「うん、まあね……。でも、何か事情があるんじゃないかなって、黙ってたの」"
    },
    {
        "message": "「優花ちゃんとまりあちゃんは気付いてないみたいだから、うまく話を合わせてね」"
    },
    {
        "message": "「桐ヶ谷くんは……多分気付いてると思うけど」"
    },
    {
        "message": "ちらりと美鈴が視線を外すと、視線の先には裕翔が座っていた。"
    },
    {
        "message": "裕翔も特に何も言っては来ないが、頭のいい彼が有紗と黒有紗の違いに気付かないわけがない。"
    },
    {
        "message": "「……おかしなの。どうして放置してるわけ？　有紗が心配じゃないの？」"
    },
    {
        "message": "「心配だけど……あなたに当たったところで助けられるわけじゃないし」"
    },
    {
        "message": "「それに、あなたもやっぱり有紗ちゃんだもの。友達に酷いことは言えないよ」"
    },
    {
        "message": "「……何言ってるのか、全然わかんないわよ」"
    },
    {
        "name": "裕翔",
        "message": "「君がただの偽者なら、もっと酷いこと言ってたってことだよ」"
    },
    {
        "message": "「桐ヶ谷くん……。急に話に入ってこないでよ」"
    },
    {
        "message": "「悪いけど、僕は保坂みたいに接することは出来ないから」"
    },
    {
        "message": "それだけ言うと、裕翔は再び自分の席に戻っていった。"
    },
    {
        "message": "「桐ヶ谷くん、有紗ちゃんのことが好きだったから複雑なんだよ」"
    },
    {
        "message": "「ええっ、そうなの！？」"
    },
    {
        "message": "「有紗ちゃんに振られちゃったらしいけどね」"
    },
    {
        "message": "「えええええっ、そうなの！？」"
    },
    {
        "message": "裕翔がこちらを睨んできて、思わず首をすくめてしまう。"
    },
    {
        "message": "黒有紗の知らないところで様々な人間関係があったことに、改めて慣れることへの大変さを思い知った。"
    },
    {
        "message": "（でも、振ったってことはコクられたわけよね？　こっちの世界の有紗って、リア充過ぎない？）"
    },
    {
        "message": "有紗の充実振りに、黒有紗は改めて敵意を燃やすのだった。"
    }
]