[
    {
        "name": "透磨",
        "message": "「お粗末さまでした」"
    },
    {
        "message": "透磨の作ってくれたハンバーグを早めに平らげ、有紗は洗い物を始める。"
    },
    {
        "message": "その間も、気にしているのは召喚獣の反応と、これからいかに戦っていくかについてだ。"
    },
    {
        "message": "（そっか、前はマグナスとユーリだけじゃなくて、バトルライダーもいたんだよね……。どうして忘れてたんだろう？）"
    },
    {
        "message": "バイクに跨がり、アルテミナがピンチになるとどこからともなく現われ助けてくれる謎の存在。"
    },
    {
        "message": "フルヘルメットをしているせいで顔は分からず、声からも男性ということしか分からない。"
    },
    {
        "message": "協力を仰ぐどころかお礼を言う暇もなく、いつの間にかいなくなってしまう。"
    },
    {
        "message": "味方であることは確かだが戦力としては不安定な協力者のことを、今更になって思い出した。"
    },
    {
        "message": "「んー、やっぱりだめか……」"
    },
    {
        "message": "（バイクに乗ってるんだからこっちの人なんだろうけど、だとしたら記憶を封印されてるよね）"
    },
    {
        "message": "それはつまり、支援を期待できないということだ。"
    },
    {
        "message": "「何がだめなんだ？」"
    },
    {
        "message": "「何がって、バトルライダーに期待するのは……って、えっ？」"
    },
    {
        "message": "「バトルライ……なんとか、ってなんだ？」"
    },
    {
        "message": "「な、なんでもないって！　友達に勧められたアニメにそういうキャラが出てくるらしいんだけど、あんまり期待出来なさそうだなぁって……」"
    },
    {
        "message": "あまりに苦しい言い訳に、逃げ出したくなってしまう。"
    },
    {
        "message": "とはいえ、洗い物を途中で投げ出す方のは無責任な上、余計に怪しまれると思い、有紗は必死に耐えた。"
    },
    {
        "message": "「ふうん……有紗がアニメを見るなんて意外だな。いつもは馬鹿にしてるくらいなのに」"
    },
    {
        "message": "「あ、あはは……まあ、勧められたから一応、ね」"
    },
    {
        "message": "透磨は納得したのか、食器を置くとリビングに戻っていった。"
    },
    {
        "message": "深く追及されなかったことに安堵するとともに、一抹の寂しさがよぎる。"
    },
    {
        "message": "「そうだよね……お兄ちゃんも記憶が封印されてるんだから、バトルライダーの名前なんて覚えてないよね」"
    },
    {
        "message": "共有したはずの経験に乖離があるというのは、どこか自分が置いて行かれているような気分にさせられる。"
    },
    {
        "message": "記憶を封印された人達は日常に戻ることが出来ているのに、自分達だけはまだ半分非日常に足を遺したままなのだ。"
    },
    {
        "message": "そんな思考の隙を突くかのように、胸を締め付ける特有の反応が襲いかかってきた。"
    },
    {
        "message": "「昨日出てきたばかりなのに、今日も？」"
    },
    {
        "message": "苛立ちを覚えながら手を拭き、リビングに戻る。"
    },
    {
        "message": "「お兄ちゃん、ちょっと出かけてくるね」"
    },
    {
        "message": "「こんな時間にか？　どこかに行くなら、乗せてやろうか？」"
    },
    {
        "message": "「お兄ちゃんのバイクに？　冗談でしょ」"
    },
    {
        "message": "透磨がバイクに乗っているのは知っているが、乗せてもらおうという気にはまるでならない。"
    },
    {
        "message": "それに、これから向かう先に透磨を連れて行くわけにはいかないのだから。"
    },
    {
        "message": "有紗はいつものように軽口を叩くと、寂しそうにする透磨を置いて出て行くのだった。"
    }
]