[
    {
        "message": "両手に巻き付いた鞭をほどこうとしながら、アルテミナはさっきの戦いを振り返っていた。"
    },
    {
        "message": "ゴブリンとの戦闘で武器を失ったあとの戦い方など、考えたこともなかった。"
    },
    {
        "message": "これまでの戦いで、ゴブリンに後れを取ったことなどほとんど記憶がなく、それだけに悔しさはひとしおだ。"
    },
    {
        "message": "そもそも、近づかなければならない敵と戦うこと自体が、そう多くなかったのだから。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギヒッ、ギヒヒヒッ！」"
    },
    {
        "message": "不快な笑い声がアルテミナの苛立ちをより募らせてしまう。"
    },
    {
        "message": "（レイピアは……あんなところに？　これじゃ、全然届かない）"
    },
    {
        "message": "レイピアは相変わらずゴブリンの背後にあり、さらには蹴りどけられたのか建物の片隅に転がされていた。"
    },
    {
        "message": "両手を鞭で縛り上げられたアルテミナの行動範囲は限られたものだ。"
    },
    {
        "message": "その上使えるのが足だけとなると、この状態のまま反撃に移るのは難しい。"
    },
    {
        "message": "「それにしてもこの鞭、さっきよりきつくなってるんじゃないの？」"
    },
    {
        "message": "突き出したお尻を揺らしながら、アルテミナは苦悶の表情を浮かべて悪態をつく。"
    },
    {
        "message": "事実、両手に巻き付いた鞭は、彼女が動くほど引き延ばされ、締め付けを強くしていた。"
    },
    {
        "message": "「ギヒッ、ギヒッ、ギヒヒッ！」"
    },
    {
        "message": "ゴブリンの笑い声が、無駄な抵抗を試みるアルテミナを嘲笑っているように聞こえる。"
    },
    {
        "message": "それが逆に敵愾心を煽り、鞭をふりほどこうとしてしまう。"
    },
    {
        "message": "（早く逃げ出さないと……。あんな目に遭うのはもう絶対にいや！）"
    },
    {
        "message": "脳裏に次々と甦る凌辱の記憶に、吐き気さえ催してしまう。"
    },
    {
        "message": "マグナス達が帰った後、ようやく日常生活を送ることに違和感を覚えなくなったというのに。"
    },
    {
        "message": "そんな必死の抵抗を続けるアルテミナの耳に、いやな風切り音が聞こえた。"
    },
    {
        "message": "「いたぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "するどく高い鞭の音と共に、背中に焼けるような痛みが走った。"
    },
    {
        "message": "あまりの激痛に全身が硬直し、背中を反らして叫んでしまう。"
    },
    {
        "message": "「あぐっ、ひぎぃぃぃぃっ！　痛いっ、やめてっ、いたぁぁぁぁぁっ！」"
    },
    {
        "message": "次々と襲いかかる鞭の強打に、アルテミナは身体を右に左にと鋭く揺らしつつ悲鳴を上げる。"
    },
    {
        "message": "さらにはお尻や太股にまで鞭が振るわれ、その度に筋肉は硬直し、内股を締めてしまう。"
    },
    {
        "message": "「あぅっ、ひぃぃぃぃっ！　ぐっ、くぅぅぅぅっ！」"
    },
    {
        "message": "（どうして？　あいつの鞭は私の両手を縛っているはずなのに！）"
    },
    {
        "message": "いつの間にか、ゴブリンの手には別の鞭が握られていた。"
    },
    {
        "message": "それが大きくしなり、アルテミナの背中を打ち据える。"
    },
    {
        "message": "アルテミナが絶叫しながら身体を揺らす度にまた鞭がきつく締め付けてきて、脱出の二文字から彼女を遠ざけていく。"
    },
    {
        "message": "「はぐっ、あぐっ、うぁぁぁぁっ！　いっ、つっ、くぅぅぅぅっ！」"
    },
    {
        "message": "鞭が肌を叩く度に悲鳴が上がり、アルテミナの衣装が引き裂かれて舞い散っていく。"
    },
    {
        "message": "だが、今の彼女にそれを防ぐ手立てはなかった。"
    },
    {
        "message": "「やめっ、いやっ、ひぐぅぅぅっ！　はっ、はひっ、つぅぅぅぅっ！」"
    },
    {
        "message": "懇願の声さえも鞭の痛みに悲鳴が吐き出され、自らの声で打ち消してしまう。"
    },
    {
        "message": "（だめ……この程度で音を上げるなんて、私らしくない。それに、召喚獣と戦えるのは、もう私しかいないんだから！）"
    },
    {
        "message": "彼女に芽生えた責任感と使命感が心を奮い立たせ、痛みに対して抗おうとする気持ちが強くなる。"
    },
    {
        "message": "そう思い歯を食いしばったところで、風切り音はなりを潜めた。"
    },
    {
        "message": "「はぁっ、はぁっ……くっ、うぅぅ……」"
    },
    {
        "message": "両手の締め付けと鞭で打たれた痛みに、アルテミナは小さくうめき声を漏らす。"
    },
    {
        "message": "痛烈な痛みは今もなお彼女の背中を焼き、責め苛んだ。"
    },
    {
        "message": "それでも、気持ちだけは負けまいとゴブリンを睨み付ける。"
    },
    {
        "message": "その態度に苛立ちを覚えたのか、ゴブリンは鞭で地面を叩いた。"
    },
    {
        "message": "「ひっ！　くっ、そんな脅しに負けてたまるもんですか」"
    },
    {
        "message": "一瞬、身体が硬直してしまったものの、すぐに心を奮い立たせてゴブリンを睨み付ける。"
    },
    {
        "message": "その視線に気圧されたのか、ゴブリンは一歩後ずさった。"
    },
    {
        "message": "（相手が怯んでる今がチャンス！　なんとかこの拘束をほどいて逃げ出さないと）"
    },
    {
        "message": "冷静に観察すれば、鞭がどのように絡みついているかはなんとなく想像出来た。"
    },
    {
        "message": "（自重で引っ張っているからきつくなるなら、身体を起こして、指を隙間に入れることが出来れば……）"
    },
    {
        "message": "アルテミナは目の前のゴブリンから目を離さないようにしつつ、手探りで鞭の拘束からの脱出を試みる。"
    },
    {
        "message": "なんとか指を入れる隙間を確保出来た瞬間、何者かが彼女に抱きついてきた。"
    },
    {
        "message": "「きゃっ！？　えっ、なに？」"
    },
    {
        "message": "真後ろから密着してきた何者かに、アルテミナは腰を引いて逃げ出そうとする。"
    },
    {
        "message": "だが、それより早背後から伸びてきた手が彼女の両胸を掴み、わし掴みにしてきた。"
    },
    {
        "message": "「ひぅっ！？　えっ、ゴブリン？　どうして……もう一体残っていたの？」"
    },
    {
        "message": "胸を揉む細くがさつな手はゴブリンのものだ。"
    },
    {
        "message": "そして、鞭を持ったゴブリンはまだ目の前にいる。"
    },
    {
        "message": "思わぬ伏兵に思考停止したアルテミナに、さらなる衝撃が襲いかかった。"
    },
    {
        "message": "「ひぎっ、うぁぁぁぁぁぁぁっ！　あっ、あっ、は、入って……くるっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "パンツが乱暴にずらされ、ペニスがねじ込まれるのに時間はさほどかからなかった。"
    },
    {
        "message": "膣をこじ開け押し広げる傍若無人な乱入者のおかげで、アルテミナはようやく自分が犯されていることに気づく。"
    },
    {
        "message": "慌てて腰を引いて逃げようとしたものの、既にゴブリンの腕の中にいる彼女が逃げられるはずもなかった。"
    },
    {
        "message": "「ギヒッ、ギッ、ギヒヒッ！」"
    },
    {
        "message": "「いやっ、抜いてっ！　あぐっ、あっ、んぁっ、いっ、ぎぃっ！　そんなに深くっ、入ってこないでっ、あっ、んぁぁぁっ！」"
    },
    {
        "message": "ゴブリンの腰はアルテミナのお尻と密着したまま、さらにペニスを奥にねじ込もうと押し込んでくる。"
    },
    {
        "message": "自然とアルテミナは前に身体を突き出す形になり、お尻が締ってペニスを自ら締め付けてしまう。"
    },
    {
        "message": "さらに鞭の緩みが一気に締まり、脱出の可能性さえも遠ざけた。"
    },
    {
        "message": "「あぐっ、んぁっ、つぅぅぅ！　ひっ、ひぃんっ！　乳首、つままないでっ、んぁっ、あっ、んんんんんっ！」"
    },
    {
        "message": "盛りのついた猿のように激しく腰を振りながら、乳首を指でつまんではしごかれる。"
    },
    {
        "message": "下腹部に響く鈍痛と乳首をいじくり回される微悦に、アルテミナの身体は、再び凌辱の記憶を目覚めさせていく。"
    },
    {
        "message": "「いやっ、離してっ！　抜いてっ、んぐっ、んぁぁっ！　あっ、あくっ、はっ、あっ、あんっ、あんっ！」"
    },
    {
        "message": "膣襞は太く膨脹したペニスに引き延ばされ、乱暴な抽送に激痛の悲鳴を上げる。"
    },
    {
        "message": "だというのに、秘裂からは熱い蜜が滲み始めていた。"
    },
    {
        "message": "（やだっ、また感じ始めてるの？　こんな酷い目に遭ってるのに、私の体はまた……）"
    },
    {
        "message": "アルテミナは、悔しさに涙をにじませながら歯を食いしばる。"
    },
    {
        "message": "それでも痛みが軽減されるはずがなく、お腹の奥底からじわりと広がってくる疼きを抑えることも出来ない。"
    },
    {
        "message": "抗いがたい痛悦に悔しさを滲ませ、それでもなんとか抵抗出来ないかと思考を巡らせていた。"
    },
    {
        "message": "「んくっ、んっ、くぅっ！　このっ、離れなさいよ」"
    },
    {
        "message": "片足を折り曲げ背後のゴブリンを蹴り上げようとするものの、激しく前後に揺らされる身体では満足に力など入らない。"
    },
    {
        "message": "そもそも、背後が見えない体勢では当てずっぽうに蹴るしかなく、蹴りは空を切った。"
    },
    {
        "message": "「ギッ、ギヒッ、ギヒヒヒヒヒッ！」"
    },
    {
        "message": "無駄な努力を続けるアルテミナを嘲笑うかのように、耳元でゴブリンの卑猥な声が響く。"
    },
    {
        "message": "焦りと痛みに追い詰められる中、それでもアルテミナは必死に思考を巡らせる。"
    },
    {
        "message": "（無闇に攻撃したってだめ。もっとよく考えて……）"
    },
    {
        "message": "アルテミナは一端蹴るのをやめ、片足をつま先立ちにしてすり足をしていく。"
    },
    {
        "message": "何度も膣奥を突き上げられ、その度に思考が止まりそうになるものの、必死に歯を食いしばって耐えた。"
    },
    {
        "message": "やがて、上げたかかとが硬いものに当たる。"
    },
    {
        "message": "（見つけた！　あいつの身長なら、この辺りがすねのはず）"
    },
    {
        "message": "アルテミナは見つけたゴブリンのすねを蹴り上げようとつま先に力を込めた。"
    },
    {
        "message": "「うぁぁぁぁぁぁぁぁぁぁぁぁっ！？」"
    },
    {
        "message": "柔肌を走る激痛の稲妻に、頭の中は一瞬真っ白になった。"
    },
    {
        "message": "身体が大きく跳ね、足の位置もずれてしまう。"
    },
    {
        "message": "「ギヒヒ……」"
    },
    {
        "message": "「まさか、私がやろうとしていたことに気づいていたの？」"
    },
    {
        "message": "「ひっ、いたぁぁぁぁっ！　あぅっ、ぎっ、つぅぅぅぅっ！」"
    },
    {
        "message": "薄い胸板に鋭い痛みが走り、抵抗出来ないアルテミナは泣き叫ぶしかない。"
    },
    {
        "message": "さらに膣がきつくペニスを締め付け、そこを強引に抽送されて激痛がまた強くなる。"
    },
    {
        "message": "自然とお腹に力が入り、足も硬直して上げられなくなってしまった。"
    },
    {
        "message": "「くっ、うぅぅぅぅっ！　これじゃ……どうやって抜け出せば……んぁっ、あっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "鞭が振るわれる度に腕や胸、お腹や太股にまで痛みが走った。"
    },
    {
        "message": "鞭の跡が白い肌を赤く染め上げ、痛々しさが増していく。"
    },
    {
        "message": "ペニスがねじ込まれるとつい身体を前に突き出してしまい、鞭に叩いて下さいと言わんばかりに無防備な姿を晒してしまう。"
    },
    {
        "message": "「ひぐっ、ひぎぃぃぃっ！　いっ、つぅっ、んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "（頭の中、ぐちゃぐちゃになっちゃうっ！　いろんなところが痛くて、お腹の奥もかき回されて、おかしくなっちゃう！）"
    },
    {
        "message": "太股を震わせながら、二体のゴブリンの凌辱を一身に受けるアルテミナ。"
    },
    {
        "message": "その脳裏によぎるのは、何故こんなことになってしまったのかという後悔。"
    },
    {
        "message": "（でも、私がここに来なければ、あの人はゴブリン達に酷い目に遭わされてた）"
    },
    {
        "message": "（私だけが、ゴブリン達と戦える。だから、負けたのは私のせい……私が、もっとしっかりしてなかったから）"
    },
    {
        "message": "「くっ、うぅぅぅっ！　まだ、負けて……ないっ。諦められるわけ、ないっ！」"
    },
    {
        "message": "自分の行為を後悔することは、誰かを助けたことを後悔するということ。"
    },
    {
        "message": "ここで諦めるということは、これから犠牲者が増え続けるということ。"
    },
    {
        "message": "戦いの中で培ってきた力を持つ者の使命という意識を、アルテミナは頭の中で必死に思い返していた。"
    },
    {
        "message": "「あなた達に……負けるわけには、いかないっ！　あっ、んぁっ、んぐぅぅぅぅっ！」"
    },
    {
        "message": "急に悲鳴を上げなくなったアルテミナに苛立ちを覚えたのか、背後のゴブリンがより乱雑に責め立ててきた。"
    },
    {
        "message": "つま先立ちでないと地面に足が着かないほどに腰を持ち上げられ、そこからさらに深く強く肉棒で突かれる。"
    },
    {
        "message": "「うぁっ、んぁっ、んぅぅぅっ！　は、激しいっ……でも、私はっ、んっ、ひぐっ、ぎぅぅぅっ！」"
    },
    {
        "message": "乳首をつねられ、ゴブリン達が喜ぶと分かっていても苦悶の声を上げてしまう。"
    },
    {
        "message": "さらに鞭が太股を打ち据え、さらにアルテミナを追い詰めていく。"
    },
    {
        "message": "「んぁっ、あっ、あぁぁぁぁぁぁっ！　ひっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "どんなに心を強く持とうとしても、ゴブリン達の蹂躙の前に身体はどんどん記憶を甦らせていく。"
    },
    {
        "message": "膣襞を執拗に擦り上げられ、ひりつく痛みの中で肉悦を覚えていく感覚。"
    },
    {
        "message": "それでも、アルテミナは必死に抗おうと声を荒げた。"
    },
    {
        "message": "「あぐっ、うぁっ、つぅぅぅっ！　あなた達なんかに、負けないっ！」"
    },
    {
        "message": "「この世界の夢を守るって……んぁっ、んぐっ、くぅぅぅっ、マグナスと約束したんだから！」"
    },
    {
        "message": "アルテミナの意志を打ち砕こうとするかのように、鞭が風を切る。"
    },
    {
        "message": "ヒュッという音が聞こえる度に身をすくめてしまい、焼けるような痛みに身もだえしてしまう。"
    },
    {
        "message": "それが膣内に深く突き刺さったペニスをしごき上げ、蕩けるような快感が脳内を犯していく。"
    },
    {
        "message": "「絶対に……んぐっ、んぁっ、あっ、んんんっ！　諦めないっ……はっ、はっ、あんっ、あんっ、んぁぁぁぁっ！」"
    },
    {
        "message": "背後のゴブリンが胸を掴んだままアルテミナを引き寄せ、激しく小刻みに腰を打ち付けてくる。"
    },
    {
        "message": "息つく暇もなく与えられる衝撃と快楽に、歯を食いしばることさえままならない。"
    },
    {
        "message": "「んぁっ、あっ、あっ、あ、あ、あぁぁっ！　や、やだっ、そんなにっ、突き上げないでっ、んくっ、うっ、うぅぅっ！」"
    },
    {
        "message": "必死に首を横に振っていやいやをしようとするものの、両手が邪魔して満足にアピールさえ出来ない。"
    },
    {
        "message": "だが、そんなアピールをしたところでやめるような紳士的なゴブリンなど、この世には存在しない。"
    },
    {
        "message": "「ギヒヒッ、ギッ、ギヒヒヒヒッ！」"
    },
    {
        "message": "鞭を振るっていたゴブリンが鞭から手を離し、いきり立った怒張を手にして、アルテミナの目の前でしごき始める。"
    },
    {
        "message": "グロテスクな緑色のペニスを間近で見せられ、思わず目を閉じた。"
    },
    {
        "message": "（この鼻の曲がりそうないやな匂い、前にも嗅いだことがある。せっかく忘れられたと思っていたのに……）"
    },
    {
        "message": "封印したい記憶はゴブリン達によって乱暴に開示されていき、アルテミナの傷をこじ開けていく。"
    },
    {
        "message": "「ギッ、ギッ、ギイイッ！」"
    },
    {
        "message": "「いやっ、近づけないで！　んぁっ、あっ、あぐぅっ！　臭いっ、気持ち悪いっ、くぅぅぅっ！」"
    },
    {
        "message": "アルテミナが嫌がるのを楽しむかのように、ゴブリンはペニスをしごきながら頬に押しつけてくる。"
    },
    {
        "message": "生温かい亀頭が頬に当たるとそれだけで怖気が走り、恐怖が心を覆っていく。"
    },
    {
        "message": "路地裏の薄暗さが孤独感を増長させ、アルテミナの不安を煽った。"
    },
    {
        "message": "（だめっ、こんなの耐えきれない……やっぱり、私一人じゃ戦えないの？）"
    },
    {
        "message": "久しぶりに味わう凌辱の苦痛と快楽は、彼女の心に深くのしかかっていく。"
    },
    {
        "message": "その隙を狙っていたかのように、ゴブリンの抽送が一気に加速した。"
    },
    {
        "message": "「ひっ、ひぁぁぁぁっ！？　ま、待ってっ、んぁっ、あっ、あっ、うぁぁぁぁっ！」"
    },
    {
        "message": "「だめっ、だめぇっ！　もう、耐えられないっ、イクっ、イッちゃうっ、やだっ、いやっ、イキたくないっ！」"
    },
    {
        "message": "「やめてっ、お願いっ、あっ、あっ、んぁっ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁっ！　いやぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣奥で解き放たれた精液が一気に子宮内へと侵入し、子宮壁を洗い流す。"
    },
    {
        "message": "身体の内側から広がる圧迫感と肉悦に抗いきれず、全身が甘い痺れに包まれてしまう。"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁぁっ！　だめっ、もう出さないでっ、ひっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "断続的に射精される度に絶叫が腹の底から溢れだし、全身を小刻みに震わせる。"
    },
    {
        "message": "そこに追い打ちをかけるように、目の前のゴブリンも射精してアルテミナの無防備な顔に精液をぶちまけていく。"
    },
    {
        "message": "「ひぐっ、んぁっ、あぁぁぁぁぁっ！　やめっ、熱いっ、ひぎっ、やぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何度も視界が明滅し、熱さと恐怖に身体の震えが止まらない。"
    },
    {
        "message": "ゴブリンはなおも奥へと精液を解き放とうと、身体ごとぶつかりながら射精を繰り返す。"
    },
    {
        "message": "前のめりにさせられながら射精され、膣が自動的にきつく締ってしまう。"
    },
    {
        "message": "そこに肉棒の摩擦と射精の殴打が襲いかかり、抵抗むなしく絶頂が繰り返された。"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁっ！　ひっ、ひっ、ひぃぃぃぃっ！　またイクっ、イクっ、イクっ、イクイクイクぅぅぅぅぅっ！」"
    },
    {
        "message": "一際長い射精を受け、ようやくゴブリンは腰をわずかに引いた。"
    },
    {
        "message": "アルテミナも緊張が解け、身体の硬直が解けていく。"
    },
    {
        "message": "足はふらつきあまり力が入らず、両手を縛る鞭と背後のゴブリンが突き刺したペニスが体重の大半を支える形になっていた。"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃっ、ひぐっ……はっ、はっ、んぐっ……」"
    },
    {
        "message": "顔面や胸にぶちまけられた精液がゆっくりと垂れていき、気持ち悪い愛撫を受けているかのような気分にさせられる。"
    },
    {
        "message": "つんざく匂いと生温かい舌で舐め回されているかのような、そんな不快感だった。"
    },
    {
        "message": "「ギヒッ、ギィィッ……」"
    },
    {
        "message": "ゴブリン達は満足そうに息をつきながら顔を弛緩させる。"
    },
    {
        "message": "秘裂からは精液が絶え間なく垂れ落ち、内股を舐めながら地面へと零れていく。"
    },
    {
        "message": "（終わった……。でも、このままじゃまた犯されるだけ……どうすればいいの？）"
    },
    {
        "message": "心だけは折るまいと必死にゴブリン達を睨み付けるものの、その内心は不安に押し潰されそうになっていた。"
    },
    {
        "name": "アルテミナ",
        "message": "（油断したつもりはなかったのに……戦いの勘が鈍ってたってこと？）"
    }
]