[
    {
        "name": "バトルライダー",
        "message": "「分かった」"
    },
    {
        "message": "バイクを止めると、アルテミナはずり落ちるようにして後部座席から降りた。"
    },
    {
        "message": "そのまま近くの木にもたれかかり、そのまま座り込みそうになる。"
    },
    {
        "message": "「すまない、救出までに時間がかかった」"
    },
    {
        "message": "「ううん、助けに来てくれるって思ってたから」"
    },
    {
        "message": "「……そうか」"
    },
    {
        "message": "「でも、まさかブラックアルテミナと一緒に来るとは思ってなかったけど」"
    },
    {
        "message": "「そうだな。成り行きでああなった」"
    },
    {
        "message": "「ふふ、そっか……。やっぱり、悪になりきれてなかったんだ」"
    },
    {
        "message": "「気付いていたのか？」"
    },
    {
        "message": "「なんとなく……だけどね。それじゃ、私はここで少し休んでいくわ」"
    },
    {
        "message": "「分かった。ではまた会おう」"
    },
    {
        "message": "バトルライダーはエンジンを吹かすと、今にも眠ってしまいそうなアルテミナを置いてその場を後にした。"
    },
    {
        "name": "透磨",
        "message": "「はぁっ……もう少しあの場に残ってやるべきだったか」"
    },
    {
        "message": "家のガレージにバイクを入れながら、透磨はため息をついていた。"
    },
    {
        "message": "あのままだと、アルテミナは眠ってしまうだろう。"
    },
    {
        "message": "衣装を引き裂かれ、精液にまみれた身体であのまま眠ってしまえば、風邪を引いてしまうかもしれない。"
    },
    {
        "message": "それに、あの姿を悪い男にでも見られたら、いたずらされるかもしれない。"
    },
    {
        "message": "「いや、いたずらで済むわけがない……やはり、もう一度戻るべきか？」"
    },
    {
        "message": "だが、どんな顔で戻ればいいというのか。"
    },
    {
        "message": "それに、問題は他にも山積していた。"
    },
    {
        "message": "「有紗に……いや、ブラックアルテミナに、俺の正体がばれてしまうとはな……」"
    },
    {
        "message": "聞こえないふりをしてしまったものの、彼女の声ははっきりと聞こえていた。"
    },
    {
        "message": "あそこで正体を明かしてしまえば、それこそ有紗に申し訳が立たなくなってしまう。"
    },
    {
        "message": "それに、短い間とはいえ黒有紗を有紗だと考えてしまったことがばれてしまい、またなじられかねない。"
    },
    {
        "message": "「考えてみれば、すぐに分かる話じゃないか。有紗があんなに俺になついたり優しいわけがない……」"
    },
    {
        "message": "「それに夕食の時、有紗は箸を左手で持っていた。右利きの有紗が突然左利きに変わるはすがない……！」"
    },
    {
        "message": "冷静になれば看破出来たはずの問題を、見つけていながら気付かないふりをしていた自分に嫌気が差す。"
    },
    {
        "message": "それほどまでに、自分に優しい有紗という存在に酔いしれていたということだ。"
    },
    {
        "message": "「アホか俺は！　自分にとって都合のいい妹を正しい妹だと？　そんな身勝手が許されるはずがない！」"
    },
    {
        "message": "自分を必死に叱責するものの、優しい有紗の存在は甘美な毒のように透磨を蝕んでいる。"
    },
    {
        "message": "それを自覚しているからこそ、余計にタチが悪い。"
    },
    {
        "message": "「……それに、アルテミナを救出したということは、有紗が帰ってくるということだ」"
    },
    {
        "message": "「となれば、今いる有紗と帰ってくる有紗が出会ってしまうことになる……どうする？　どう対応するのが正解なんだ？」"
    },
    {
        "message": "有紗が二人に増える、そんな夢のような悪夢のような現実を突きつけられ、シスコンの兄は頭を抱え込んでしまう。"
    },
    {
        "message": "だが、いつまでもガレージに引きこもっているわけにはいかない。"
    },
    {
        "message": "透磨は打開策を頭の中で必死にひねり出そうとしながら、リビングへと向かった。"
    },
    {
        "name": "アルテミナ",
        "message": "「バトルライダー……ありがとう。この辺で下ろして」"
    }
]