[
    {
        "message": "召喚獣のことで頭がいっぱいで、宿題に身が入らずにいた有紗に追い打ちをかけるように、リングが反応を示した。"
    },
    {
        "message": "一瞬、敗北の予感が脳裏をよぎるものの、有紗は拳を握りしめ手を高く掲げた。"
    },
    {
        "message": "「私が戦わないわけには行かないんだから……。リングよ、私の願いに応えて。ドレスアップ　アルテミナ！」"
    },
    {
        "message": "透磨は家にいるが、外に出かける理由を考えていられるほど心の余裕はなかった。"
    },
    {
        "message": "アルテミナは窓を開け、強化された肉体で夜の街へと飛び出すのだった。"
    },
    {
        "name": "アルテミナ",
        "message": "「反応が弱い……今さらゴブリン？」"
    },
    {
        "message": "弱い反応がいくつか点在しているが、それがどれほどの意味を持つのか想像がつかない。"
    },
    {
        "message": "今まで後手に回り続けているアルテミナにとって、反応が弱いからといって慢心に繋がりはしなかった。"
    },
    {
        "message": "緊張の面持ちで弓を握り、茂みの中から向こうを窺おうとする。"
    },
    {
        "message": "すると、目の前に思いがけない光景が広がっていた。"
    },
    {
        "message": "青いたてがみの白馬が、ゴブリン達に取り囲まれていた。"
    },
    {
        "message": "ゴブリン達は少し距離を取っており、嘲笑を浮かべながら白馬の背後から剣を突き出す。"
    },
    {
        "name": "ゴブリン",
        "message": "「ゴブゴブッ！」"
    },
    {
        "message": "白馬の方は後方が見えているのか、剣をすんでのところで躱し蹴りを放つ。"
    },
    {
        "message": "だが、その蹴りも距離をとったゴブリンには当たらない。"
    },
    {
        "name": "マグナス",
        "message": "「くっ、こいつら戦い慣れているな……鬱陶しい！」"
    },
    {
        "message": "「マグナス……？」"
    },
    {
        "message": "「ん？　アルテミナ！　無事だったか！」"
    },
    {
        "message": "ゴブリンと戦う、喋る白馬などアルテミナの知る限り一頭しかいない。"
    },
    {
        "message": "それでも、目の前にいるマグナスが本物なのか、どうしても躊躇ってしまった。"
    },
    {
        "message": "だが、会話が通じたことでそれは一気に確信へと変わった。"
    },
    {
        "message": "「マグナスから離れなさい！」"
    },
    {
        "message": "「ギビィィィィッ！」"
    },
    {
        "message": "背後から矢に射貫かれたゴブリンは、断末魔の悲鳴を上げて消えた。"
    },
    {
        "message": "包囲の輪が崩れた瞬間、マグナスが開いた場所から飛び出す。"
    },
    {
        "message": "すぐさまアルテミナの元に駆け寄ると、すぐさま背中を差し出してきた。"
    },
    {
        "message": "「乗れ、アルテミナ！」"
    },
    {
        "message": "「うんっ！」"
    },
    {
        "message": "アルテミナは即座に飛び乗り、追い掛けてこようとしたゴブリンの足元に矢を放つ。"
    },
    {
        "message": "その間にマグナスが立ち上がり、即座に駆けだした。"
    },
    {
        "message": "「いろいろと聞きたいことはあるが話はあとだ。まずはあのゴブリンを倒そう」"
    },
    {
        "message": "「同感。それじゃ行くわよ！」"
    },
    {
        "message": "ゴブリン達が態勢を立て直し走り出すと同時に、マグナスがアルテミナを乗せて彼らに突進する。"
    },
    {
        "message": "逃げ出すと思っていた敵がまっすぐに走ってくることに、ゴブリン達は慌ててブレーキをかけた。"
    },
    {
        "message": "動きの止まった敵を射貫くなど、アルテミナにとっては造作もないことだった。"
    },
    {
        "message": "即座に複数の矢を放つと、それらは呆然とするゴブリン達をまとめて射貫いた。"
    },
    {
        "message": "「ギギィィィィィィィッ！？」"
    },
    {
        "message": "あっという間に一体になったゴブリンは、仲間がいないことにすっかり怯え、駆け抜けたアルテミナ達を追い掛けようともしない。"
    },
    {
        "message": "ようやく振り向いたものの、その頃にはもうアルテミナは次の矢をつがえていた。"
    },
    {
        "message": "「これで終わりっ！」"
    },
    {
        "message": "「グギィィィィィッ！」"
    },
    {
        "message": "ゴブリンは断末魔を上げながら、その姿が薄くなっていく。"
    },
    {
        "message": "やがて、辺りにはアルテミナとマグナス以外誰もいなくなっていた。"
    },
    {
        "message": "「ふぅ……ありがとう、マグナス。やっぱり、あなたがいると落ち着くわね」"
    },
    {
        "message": "「そ、そうか。随分のんきだな……。しかし、一体何が起こってるんだ？」"
    },
    {
        "message": "「それを聞きたいのは私の方だけど。とりあえず、家に戻りましょ。積もる話もあるし」"
    },
    {
        "message": "「は？　しかし、ドグマスはいいのか？　まさか、もう倒したとか？」"
    },
    {
        "message": "「……何を言ってるの？　ドグマスなら一緒に倒したじゃない」"
    },
    {
        "message": "「えっ？　いや、そんなはずは……」"
    },
    {
        "message": "どこか話が噛み合わないマグナスに違和感を覚えるものの、それよりも彼がまたこの世界に来てくれた喜びの方が勝っていた。"
    },
    {
        "message": "孤独な戦いを繰り返していたアルテミナにとって、マグナスの存在はそれほど大きかった。"
    },
    {
        "message": "「何か違和感があるな……。まあいい、詳しい話は後で聞くとしよう」"
    },
    {
        "message": "真剣な面持ちを崩さないマグナスと共に、アルテミナは帰路につくのだった。"
    }
]