[
    {
        "message": "パンツが乱暴に引き裂かれ、股間が露わになる。"
    },
    {
        "message": "醜い顔を歪めて満面の笑みを浮かべるディモンに、アルテミナは思わず顔を背けた。"
    },
    {
        "name": "ディモン",
        "message": "「あれぇ？　悲鳴が聞こえないなぁ……。いろんな人に股間を見られてるのに、恥ずかしくないのかな？」"
    },
    {
        "message": "「恥ずかしいに決まってるでしょ……」"
    },
    {
        "message": "アルテミナは奥歯を噛みしめながら、小さく漏らすように声を出す。"
    },
    {
        "message": "ここで泣き叫べば、相手をつけあがらせるだけだと分かっているからだ。"
    },
    {
        "message": "とはいえ、年頃の少女がこんな真似をされて平気でいられるわけがない。"
    },
    {
        "message": "その頬は赤く染まり、口で言わずともその表情で羞恥がありありと見て取れた。"
    },
    {
        "message": "「つまらないなぁ。僕は君が泣き叫んで懇願する様を見たいのに」"
    },
    {
        "message": "「そんなの、絶対に見せるわけないじゃない。誰があなたの思うようになるもんですか」"
    },
    {
        "message": "アルテミナの反論に、ディモンはいらつく様子を見せない。"
    },
    {
        "message": "むしろ、アルテミナの最後の抵抗を引き出し楽しんでいるようでもあった。"
    },
    {
        "message": "（お願いマグナス、早く目を覚まして。もしくは、バトルライダーが来てくれれば……）"
    },
    {
        "message": "頼みの綱がいるということに希望を繋いではいるものの、いつまで耐えればいいという基準がないせいで、心細さはつきまとう。"
    },
    {
        "message": "それでも、それを顔に出して泣きわめくことだけはしたくなかった。"
    },
    {
        "message": "「そっか、君は今までさんざん犯されてきたから、同じように犯されないと悲鳴を上げられないんだね」"
    },
    {
        "message": "「そんな言い方しないでっ！」"
    },
    {
        "message": "思わず声を荒げてしまったものの、すぐに我に返ってそっぽを向く。"
    },
    {
        "message": "だが、その反応は周りの人々に見られ、不安を煽ってしまった。"
    },
    {
        "name": "男性",
        "message": "「あの子、あの男の言うように何度も犯されてたのかな……」"
    },
    {
        "message": "「あんな小さな子が、何度も犯されてたなんて……うっ、俺、なんか見たことあるような気がする」"
    },
    {
        "message": "（だめっ、思い出さないで！　あんな記憶、忘れていた方がいいんだから……）"
    },
    {
        "message": "人々が失われた記憶を探し出そうとしている様に、そちらへと意識が向いてしまう。"
    },
    {
        "message": "だが、今のアルテミナに、彼らにかけられる言葉などなかった。"
    },
    {
        "message": "「またよそ見して。だから君は負けるんだよ」"
    },
    {
        "message": "瞬間、激痛がアルテミナを貫いた。"
    },
    {
        "message": "「ぎぅぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "股を内側から裂くような痛みを覚え、アルテミナは苦悶の悲鳴を上げた。"
    },
    {
        "message": "ディモンのペニスが膣にねじ込まれ、さらに深くへと押し込まれていく。"
    },
    {
        "message": "「あ……ぐ、いぃぃぃぃぃっ！　やめ、て……入って、来ないで……うぅぅぅぅっ！」"
    },
    {
        "message": "「抵抗しても無駄無駄。ほら、どんどん入っていくよぉ？」"
    },
    {
        "message": "ディモンはアルテミナの足をしっかり掴み、股を拡げた状態を維持する。"
    },
    {
        "message": "そして、股間にのしかかるように体重を乗せ、ペニスをどんどん押し込んでいく。"
    },
    {
        "message": "（どんどん入ってくる……っ！　痛みが奥の方まで広がってきてるっ！）"
    },
    {
        "message": "まだ濡れていない膣を強引に押し広げられ、ペニスが膣襞を削るかのように擦っていく。"
    },
    {
        "message": "二重の痛みに涙が溢れだし、アルテミナの心を削り取ろうとした。"
    },
    {
        "message": "「ほらほら、痛いなら泣きわめけばいいんだよ？」"
    },
    {
        "message": "「だれがっ……そんなこと……はぁっ、はぁっ、するもんですか……んぐぅぅぅっ！」"
    },
    {
        "message": "今度はペニスが引き抜かれていき、また膣襞が擦れて痛みを訴えかけてくる。"
    },
    {
        "message": "また悲鳴を上げそうになるのを、アルテミナは必死に堪えた。"
    },
    {
        "message": "（こんなの……何度も味わったことがある痛みだもの。少しくらい、我慢出来るわ）"
    },
    {
        "message": "アルテミナは自分にそう言い聞かせ、乱暴な抽送にだんまりを決め込む。"
    },
    {
        "message": "とはいえ、圧迫感のある巨体が自分の上にのしかかり、体重をかけて抽送しているという姿はインパクトが大きい。"
    },
    {
        "message": "あまりに体格差のある凌辱は、もはや異形に犯されているのと大差ない。"
    },
    {
        "message": "「あぐっ、んぐっ、くぅぅぅっ！　んっ、んっ、んぁっ、ひぅっ！」"
    },
    {
        "message": "「ははっ、耐えきれなくなって悲鳴が漏れ出して来てるよ？　もっとちゃんとアソコを締め付けて邪魔してくれないと」"
    },
    {
        "message": "「はぁっ、はぁっ……誰が、あなたの言う通りにするもんですか……」"
    },
    {
        "message": "「えっ？　じゃあ、僕に喜んで犯されたいって思ってるってこと？　そっかー、何度も犯されてるから、それに快感を覚えるようになっちゃったんだね」"
    },
    {
        "message": "「なぁっ……喜んでなんかいないでしょ！」"
    },
    {
        "message": "突然大声で喋りだしたディモンに、アルテミナは慌てて反論する。"
    },
    {
        "message": "だが、その声は周りにいる男達の不安を煽った。"
    },
    {
        "message": "「えっ……何度も犯されてることは否定しないんだ？」"
    },
    {
        "message": "「あの子、随分反応が鈍いと思ったら、犯され慣れてたんだな……。普通だったら、あんなの泣き叫んで……うっ、頭が痛い」"
    },
    {
        "message": "（くっ……ディモンは私を犯しながら、みんなの記憶を揺さぶってくる……。こんなの、どうやって防げばいいの？）"
    },
    {
        "message": "ディモンの凌辱に耐えることさえ困難だというのに、周りの人間への配慮になど気が回るはずがない。"
    },
    {
        "message": "そもそも、この凌辱を見られていることが、既に彼らの記憶を刺激しているのだ。"
    },
    {
        "message": "「嘘はいけないなぁ。ほらほら、そろそろ気持ちよくなって来てるでしょ？」"
    },
    {
        "message": "「そんなわけ……ないでしょ。んぐっ、んっ、んっ、くっ、くぅぅっ」"
    },
    {
        "message": "ディモンが強く深く押し込んでくる乱暴な抽送から、奥深くにねじ込んだまま腰を回してくる。"
    },
    {
        "message": "体重をかけられて腰が折れるかと思うほどの痛みに涙が溢れると同時に、膣の痛みも変化を起こし始めていた。"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ……んっ、んぁっ、ふぁっ！　はっ、はぁっ、んくぅっ……」"
    },
    {
        "message": "「あれ、もう歯を食いしばらなくていいの？」"
    },
    {
        "message": "「あなたが疲れて……責めが甘くなってるからよ。その身体だと、運動苦手でしょ？」"
    },
    {
        "message": "「あははははっ！　犯されてるのに僕を挑発するなんて生意気だね。でも、そういう女の子を泣かすのが楽しいんだよね」"
    },
    {
        "message": "「悪趣味……最低……」"
    },
    {
        "message": "アルテミナは毒づくものの、ディモンは醜悪な笑みを浮かべたままだ。"
    },
    {
        "message": "「いいのかな、そんなこと言って。いじめが酷くなっちゃうかもよ？」"
    },
    {
        "message": "「んぐっ、あぐっ、んんんっ……どっちにしても、んぁっ、んんっ……いじめを、やめるつもりはないんじゃない」"
    },
    {
        "message": "「もちろん。楽しいことをやめるなんてとんでもない。僕はグリード、欲望に忠実な者の生き残りだよ？」"
    },
    {
        "message": "ディモンは自慢するように顔を近づけながら語りかけてくる。"
    },
    {
        "message": "顔に吐きかける吐息の熱さと鼻の曲がるような匂いに、アルテミナは思わず顔をしかめた。"
    },
    {
        "message": "「んっ、んぁっ、んくっ……顔を、近づけないで……」"
    },
    {
        "message": "「僕は人の嫌がることが大好きなんだよ。嫌がる君の顔をこうやって覗き込むのは、本当に楽しいね」"
    },
    {
        "message": "膣内をペニスでかき回しながら、ディモンがほくそ笑む。"
    },
    {
        "message": "悪趣味の塊のような存在に犯されていることに、アルテミナは改めて悔しさを噛みしめた。"
    },
    {
        "message": "「ところで気づいてる？　君、感じちゃってるでしょ？」"
    },
    {
        "message": "「えっ？　何を言ってるのよ……そんなわけないじゃない。んぐっ、んっ、んぁっ、んっ、くふぅっ」"
    },
    {
        "message": "「気づいてないなら教えてあげるよ。さっきから君の中、愛液まみれになってるんだ」"
    },
    {
        "message": "「っ！？　そ、それは……んくっ、んっ、んぁっ、あっ、んんんんっ！」"
    },
    {
        "message": "ディモンが急に抽送を加速させると、水音がアルテミナにも聞こえるほど大きくなった。"
    },
    {
        "message": "聞き覚えのある卑猥な音に、顔がさらに熱く感じてしまう。"
    },
    {
        "message": "「ち、ちがっ……これは別に気持ちいいわけじゃなくて……んぁっ、あっ、あんっ、あんっ、んんんんんっ！」"
    },
    {
        "message": "思わず喘ぎ声が漏れてしまい、慌てて口を塞ぐ。"
    },
    {
        "message": "だが、ディモンはしっかりとその声を聞いていた。"
    },
    {
        "message": "「やっぱり気持ちよくなってるじゃないか。ほんと、君って簡単に喘いじゃうよね」"
    },
    {
        "message": "「そんなことな……んぁっ、ひぅっ！　やっ、そんなに強くっ……うぁっ、あっ、あっ、んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ディモンが身体を起こし、再びペニスを深く強く突き入れてくる。"
    },
    {
        "message": "火傷するような痛みは変わらずだが、それに加えて敏感になった膣襞が快感を訴えかけてくる。"
    },
    {
        "message": "身体中に染みいるように広がっていく肉悦に、アルテミナは耐えきれず口を開いてしまう。"
    },
    {
        "message": "「んぁっ、あっ、あんっ、ひぁぁぁぁぁっ！　やめっ、速いっ、あんっ、あっ、ひぁんっ、あんっ、んぅぅぅっ！」"
    },
    {
        "message": "「はははっ！　いいね、盛り上がってきたよ。それじゃあそろそろ一発目と行こうか」"
    },
    {
        "message": "さらに加速していく抽送に、水音もより大きくなってアルテミナの羞恥心を煽ってくる。"
    },
    {
        "message": "秘裂からこぼれだした愛液が垂れてきて、そのいやらしさにまた涙が溢れた。"
    },
    {
        "message": "（いや……私、また犯されてこんな風に感じちゃってる。こんなの全然嬉しくないのに……）"
    },
    {
        "message": "アルテミナの感情とは裏腹に、身体は火照りをより高め、快感を充実させていく。"
    },
    {
        "message": "開かされた股はディモンが身体をぶつけて来る度に股関節が痛み、さらに体重をかけられているせいで腰にも悲鳴が上がる。"
    },
    {
        "message": "なのに、快感も同時に脳裏を叩き、犯されているという現実をより鮮明に刻みつけていく。"
    },
    {
        "message": "「はぁっ、はぁっ、あぐっ、んぁっ、んぐぅぅぅっ！　はっ、はっ、んぁっ、あんっ、あぁぁんっ！」"
    },
    {
        "message": "「ははっ、いっぱいいっぱいだね。……あれ？　マグナス、目を覚ましたのか」"
    },
    {
        "message": "「えっ？」"
    },
    {
        "message": "ディモンが横を向いてそう呟くと、アルテミナも釣られて視線を向ける。"
    },
    {
        "message": "だが、そこにはマグナスとブラックアルテミナの姿はなく、取り巻きが固唾を飲んで見守っているだけだ。"
    },
    {
        "message": "「馬鹿だね、マグナスがいるのは反対側だよ」"
    },
    {
        "message": "その言葉がアルテミナの意識をそらす為の嘘だと気づいた瞬間、彼女の膣内に激流が流れ込んできた。"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あっ、あっ、あっ、あぁぁぁぁぁぁぁぁっ！　いやっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "不意打ちでの射精は、アルテミナに覚悟も抵抗も許さなかった。"
    },
    {
        "message": "膣奥にまで流れ込んできた精液の熱流は、アルテミナの肉悦を一気に限界まで追いやる。"
    },
    {
        "message": "頭の中が一瞬にしてまっ白になり、全身を震わせながら泣き叫ぶ。"
    },
    {
        "message": "「いやっ、やっ、やぁぁぁぁぁっ！　やめっ、だめっ、出さないでぇぇぇぇぇっ！」"
    },
    {
        "message": "「あはははははっ！　いい悲鳴だよ、それに締め付けもきつくて楽しいなぁ！」"
    },
    {
        "message": "ディモンは射精を繰り返しながら、さらにそこから抽送を続ける。"
    },
    {
        "message": "白濁の圧迫感にさらなる強弱がつき、絶頂を続けるアルテミナをさらに責め立てる。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃっ！　やめっ、またイッちゃうっ、んぁっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭の中がまっ白になっても、ディモンの射精はまだ終わらない。"
    },
    {
        "message": "射精の快感と恐怖、恥辱と敗北感が、心と身体に刻み込まれていく。"
    },
    {
        "message": "「んぁっ、あひっ、ひぃぃぃぃぃっ！　いやっ、あっ、んぁっ、わぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "秘裂から精液を噴き出しながら、絶頂に震え泣き叫ぶ変身ヒロイン。"
    },
    {
        "message": "衆人環視の中で起きている異様な光景に、人々は誰一人として動かない。"
    },
    {
        "message": "正義の心が奮い立たないわけではない。"
    },
    {
        "message": "だが、現実感のなさと、記憶の片隅にこびりついた恐怖が、彼らを凍り付かせていた。"
    },
    {
        "message": "（だめ、耐えられない……意識が遠のいていく……）"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁっ！　やめっ、もうやめてぇっ、許してぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "アルテミナの意識が完全に切れる直前に、射精は終わりを告げた。"
    },
    {
        "message": "あと一押しされていれば完全に飛んでいたものを、絶妙なタイミングで意識を繋がされてしまう。"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃっ、はぁっ、ひぃっ……」"
    },
    {
        "message": "「随分気持ち良さそうに喘いでたね。いやあ、僕も楽しかったよ」"
    },
    {
        "message": "ディモンはペニスを突き刺したまま、満足そうに笑みを浮かべる。"
    },
    {
        "message": "対称的に、アルテミナは涙を流しながら疲弊しきった顔をしていた。"
    },
    {
        "message": "「あれ？　君からの感想は何かないの？　それとも、喋ることも出来ないくらい疲れちゃった？」"
    },
    {
        "message": "「はひ……ひぃ……もう、いや……やめ、て……んぁっ、うぅぅ……」"
    },
    {
        "message": "アルテミナが薄い胸を上下させる度、秘唇から精液がわずかに溢れだして彼女のお腹を伝って落ちていく。"
    },
    {
        "message": "頬を赤らめ、ぐったりした彼女の姿は、周りで見ている男達の記憶をさらに刺激していた。"
    },
    {
        "message": "「くぅっ……こんな感じの光景、どこかで見たことある気がするんだ」"
    },
    {
        "message": "「俺も、初めてじゃない気がする……」"
    },
    {
        "message": "口々に呟く男達の声がアルテミナにも入ってくるが、それを認識出来るだけの余裕はまだない。"
    },
    {
        "message": "それが、今の彼女にとって唯一の救いだった。"
    },
    {
        "message": "「さてと、それじゃ二回目を始めようか。一回だけじゃつまんないしね」"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「呆れた。また邪魔が入っても知らないわよ？」"
    },
    {
        "message": "「もちろん後でもやるけど、今追い打ちをかけることに意味があるんだよ。それに、今はまだ僕のペニスが抜けそうにないからね」"
    },
    {
        "message": "横からブラックアルテミナのため息が聞こえてくるものの、ディモンは意に介さない。"
    },
    {
        "message": "ディモンのペニスは未だに怒張を保っており、彼の言う通り引き抜こうとすると相当な力が必要になりそうだった。"
    },
    {
        "message": "「もしもの時は頼むよ、ブラックアルテミナ」"
    },
    {
        "message": "「はいはい。分かってるわよ」"
    },
    {
        "message": "ディモンはぐったりしたままで反応の鈍いアルテミナに視線を向けると、彼女の足を握り直して勢いよくのしかかった。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃっ！？　いっ、またっ！？　あぐっ、んぁっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あはははははっ！　今の、すごくいい悲鳴だったよ！」"
    },
    {
        "message": "「やっ、いやっ、ひぐぅぅぅぅっ！　さっきっ、イッたばっかりなのにっ、んぁっ、あっ、あぐっ、んぐぅぅぅっ！」"
    },
    {
        "message": "乱暴な抽送でペニスが押し込まれる度、中に流し込まれた精液が飛び出し、アルテミナの顔や胸へとかかる。"
    },
    {
        "message": "その熱さに恐怖が増し、アルテミナは泣き叫び続けた。"
    },
    {
        "message": "「いやっ、やめてっ、もうやめてぇっ！　あぐっ、んぁっ、あっ、ぎぅっ、ぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「痛いよね？　痛いよねぇ？　なにせ、君の中で一回り大きくなってるんだからさ」"
    },
    {
        "message": "「な、そんな……あぐっ、ひぐぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "言われてみれば、射精された後なのにペニスは先程よりきつく、膣襞の痛みは増している。"
    },
    {
        "message": "愛液と精液が潤滑油になっているというのに、訴えかけられる痛みは増すばかりだ。"
    },
    {
        "message": "「ははっ、あはははっ！　そうそう、こういうのがほしかったんだよ！　ほらほら、もっと泣きわめいて僕を楽しませてよ」"
    },
    {
        "message": "「い、いやっ……あなたを、んぐぅっ！　楽しませたくなんて……んぁっ、あっ、がぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再びディモンが身体を前に倒してのしかかり、体重を乗せた抽送が膣奥を突く。"
    },
    {
        "message": "きついペニスをねじ込まれた痛みと、巨体を股間で受け止めさせられる単純な重量による痛みがない交ぜになり、アルテミナを責め立てる。"
    },
    {
        "message": "「あがっ、いぎっ、ひぎぃぃぃぃっ！　んぁっ、あっ、んぁっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "（壊れるっ、壊れちゃうっ！　身体が二つに折れちゃうっ！）"
    },
    {
        "message": "腰にかかる荷重は半端なく、変身していなければとっくの昔に折れてしまっていただろう。"
    },
    {
        "message": "変身しているからこそ耐えられるとはいえ、痛みが和らぐわけではない。"
    },
    {
        "message": "むしろ、変身しているが故に苦しんでいるのだ。"
    },
    {
        "message": "「はぁっ、んぁっ、んぐぅぅぅっ！　激しっ、すぎてっ……んぁっ、意識がっ……あっ、あぐっ、んぐぅぅぅっ！」"
    },
    {
        "message": "「なに、遠慮することないよ。気絶したらそのまま犯し続けてあげる。起きたらまだ犯されてた、なんて素敵じゃない？」"
    },
    {
        "message": "（そんなの、全然素敵じゃないっ！）"
    },
    {
        "message": "反論しようとするものの、言葉よりも先に悲鳴が吐き出されてしまい、声は心の中にだけ響き渡る。"
    },
    {
        "message": "「そろそろいい感じになってきたね。じゃあ、もう一回中に出してあげるよ。今度も気持ちのいい悲鳴を聞かせてよね」"
    },
    {
        "message": "「あがっ、あぐっ、んぁぁぁぁっ！　はっ、はっ、はひっ、ひっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "「や……いやぁっ、あぐっ、んぐっ、うぅぅぅっ！　ぐっ、んぐっ、んんんんんんっ！」"
    },
    {
        "message": "アルテミナは途切れそうになる意識の中で、必死に歯を食いしばり耐えようとする。"
    },
    {
        "message": "その行為を嘲笑うかのように、抽送はさらに加速していく。"
    },
    {
        "message": "（だめ……このまま中に出されたら、本当に気を失ってしまいそう。そうなったら、もう抵抗出来ない……）"
    },
    {
        "message": "「ほら行くよ？　そら、そらっ！」"
    },
    {
        "message": "「んっ、んぐっ、ぎぅっ！　はっ、はひっ、ひっ、んぎっ、ぎぃぃぃぃっ！」"
    },
    {
        "message": "ディモンが射精しそうなタイミングで歯を食いしばるものの、そのまま抽送が続く。"
    },
    {
        "message": "肩すかしを食らうほど、アルテミナは心身共に疲弊していく。"
    },
    {
        "message": "「はっ、はっ、んぐぅぅっ！　んぁっ、あっ、あぅっ！　私……もう、だめっ……んぐっ、んぁっ、あぁぁぁ……」"
    },
    {
        "message": "「そろそろ限界みたいだね。じゃあ、とどめを刺してあげるよ！」"
    },
    {
        "message": "「はぐっ、あぐぅぅぅっ！　そんなっ、また深くねじ込んでっ、ひっ、ひぎっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "「いやっ、やっ、いやぁぁぁぁっ！　だめっ、もう無理っ、やだっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁっ！　がぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再びの射精に、アルテミナの意識は一瞬刈り取られた。"
    },
    {
        "message": "だが、すぐに射精の濁流が膣奥を穿ち、意識を引き戻す。"
    },
    {
        "message": "「んぁっ、あぁぁぁぁぁぁっ！　ひぎっ、いっ、いぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「いいねぇ、とってもいい顔してるよ。そら、もっと出してあげるよ！」"
    },
    {
        "message": "「いっ、いやぁぁぁぁぁっ！　もう許してっ、出さないでっ、がぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "少女の必死の悲鳴がショッピングモールに響き渡る。"
    },
    {
        "message": "あまりにも不釣り合いな光景に、人々は完全に傍観者となっていた。"
    },
    {
        "message": "アルテミナも、この光景を皆に見られていることを忘れてひたすら泣き叫ぶ。"
    },
    {
        "message": "「あがっ、ひぎっ、いやぁぁぁぁっ！　出さないでっ、もうやめてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「あははっ、そんなに嫌がられると、もっと出したくなっちゃうなぁ。よし、射精量を増やしてあげるよ」"
    },
    {
        "message": "「なっ、やぁぁぁぁっ！　やめっ、もうっ、無理っ、入らないっ、んぁっ、あっ、あぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "さらなる射精に晒され、何度も視界が明滅を繰り返す。"
    },
    {
        "message": "あまりの圧力に子宮口がこじ開けられ、子宮にまで精液が流れ込んで中をシェイクしていく。"
    },
    {
        "message": "「んぎっ、いぃぃぃぃぃっ！　ひっ、ひっ、ひっ、ひぎぃぃぃぃぃっ！」"
    },
    {
        "message": "身体を折り曲げられているせいでお腹が膨れあがらず、窮屈になった子宮が悲鳴を上げる。"
    },
    {
        "message": "逆流した精液が一気に噴出し、さらに膣壁を刺激して絶頂へと導いた。"
    },
    {
        "message": "「ひぎっ、あぎっ、いぃぃぃっ！　こわ、れるっ……うぅぅぅぅぅっ！」"
    },
    {
        "message": "どんなに泣き叫んでも懇願しても、射精の勢いは弱まらない。"
    },
    {
        "message": "むしろディモンはさらに腰を振り、アルテミナをさらに虐げていく。"
    },
    {
        "message": "「いっ、いぃぃぃぃっ！　やめっ、動か、ないでっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「あはははっ！　楽しいな、楽しいなぁぁぁぁ！」"
    },
    {
        "message": "「い、やぁっ……イクっ、またイクっ、イグっ、イグぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "射精が終わった頃には、アルテミナの意識は完全に途切れていた。"
    },
    {
        "message": "秘裂からなみなみ溢れる精液が顔を穢しても、荒い息をつく音しか聞こえてこない。"
    },
    {
        "message": "「んぁ……あ、いぃぃ……ひ、ぎぃ……っ、んぃっ、いぃぃ……」"
    },
    {
        "message": "「ふぅ……今までさんざん邪魔されたけど、今回はとても楽しかったよ」"
    },
    {
        "message": "ディモンの声にも反応出来ず、ただぐったりと倒れたまま動かない変身ヒロイン。"
    },
    {
        "message": "その姿は、まさに完全敗北というにふさわしい無残な姿だった。"
    },
    {
        "name": "アルテミナ",
        "message": "「くぅっ……！」"
    }
]