[
    {
        "name": "ディモン",
        "message": "「やっぱりそういうこと言うんだ。そんな気がしてたよ」"
    },
    {
        "message": "「私と新しい契約を結びたいなら、いい条件を提示するか、力ずくで契約してみなさい」"
    },
    {
        "message": "ブラックアルテミナは玉座から飛び降りると、レイピアを構えた。"
    },
    {
        "message": "ディモンも先程の言動からして予想できていたのか、慌てる振りはない。"
    },
    {
        "message": "「どっちも可能だとは思うけど……ここはやっぱり力ずくの方が楽しそうだからね」"
    },
    {
        "message": "「少しくらい暇つぶしにはなりそうね」"
    },
    {
        "message": "「そうだね。君の暇つぶしに付き合ってあげるよ！」"
    },
    {
        "message": "ディモンが目つきを鋭くすると同時に、ブラックアルテミナはレイピアを片手に距離を取った。"
    },
    {
        "message": "「あまり僕を舐めない方がいいよ？」"
    },
    {
        "message": "「何言ってるのよ、アルテミナが倒せなくて私に泣きついてきたくせに」"
    },
    {
        "message": "室内はそれなりの広さがあるとはいえ、弓で有利に戦えるほどの距離は取れない。"
    },
    {
        "message": "その上、機動力もないとなれば手数で勝るディモンにはレイピアを構える方が無難に思えた。"
    },
    {
        "message": "「言っておくけど、僕を倒したら君は元の世界に送還される。それでもいいのかい？」"
    },
    {
        "message": "「私を召喚したのはそのリングでしょ？　だったら、それを破壊しなければいいのよ」"
    },
    {
        "message": "「確かにそうだけど、そう簡単にいくかな？」"
    },
    {
        "message": "ディモンが手を突き出すと、ブラックアルテミナは即座に横に飛んだ。"
    },
    {
        "message": "背後で爆発音と爆風が吹き荒れ、帽子が飛びそうになる。"
    },
    {
        "message": "ブラックアルテミナは帽子を押さえることなく、すぐさまディモンとの距離を詰めた。"
    },
    {
        "message": "「さすが、反応が早いね」"
    },
    {
        "message": "「そっちこそ！」"
    },
    {
        "message": "ブラックアルテミナの突きだしたレイピアは、見えないシールドに弾かれる。"
    },
    {
        "message": "だが、それで怯むブラックアルテミナではない。"
    },
    {
        "message": "次々と攻撃を放ち、空中に何度も火花が散る。"
    },
    {
        "message": "ディモンは笑みを浮かべているが、防戦一方だ。"
    },
    {
        "message": "「どうしたの？　攻撃しないと勝てないわよ？」"
    },
    {
        "message": "「くっ、それくらい分かってるよ！」"
    },
    {
        "message": "ディモンが苛立ちをあらわにしながら後退し、と同時に手を伸ばす。"
    },
    {
        "message": "ブラックアルテミナは攻撃を回避しようとすぐさま横に飛んだ。"
    },
    {
        "message": "「ふん、反応は早いけど、それって先読みしてるだけでしょ？」"
    },
    {
        "message": "ディモンの手から魔法は炸裂せず、その手は横に飛んだブラックアルテミナを狙い続けていた。"
    },
    {
        "message": "「くらえ！」"
    },
    {
        "message": "「くっ……！」"
    },
    {
        "message": "ブラックアルテミナが急ブレーキをかけると同時に魔法が放たれ、爆発が起きる。"
    },
    {
        "message": "だが、ブラックアルテミナは爆風に逆らうことなく後ろへと飛んだ。"
    },
    {
        "message": "両手をクロスさせて顔は防いだものの、近距離で爆発を受けたダメージは軽微とはいえない。"
    },
    {
        "message": "とはいえ、ブラックアルテミナは床を転がってダメージを最小限に抑え、立ち上がると同時に武器を弓に持ち替え引き絞った。"
    },
    {
        "message": "「悲鳴が聞こえなかったな……。一瞬で消し飛んじゃった？」"
    },
    {
        "message": "煙の向こうから、間の抜けた声が聞こえてくる。"
    },
    {
        "message": "ブラックアルテミナは魔力が十分溜まるのを待ってから、大声で返した。"
    },
    {
        "message": "「そんなわけないでしょ！」"
    },
    {
        "message": "煙が薄くなっていくと同時に、ディモンの姿がうっすら映る。"
    },
    {
        "message": "それを見て、ブラックアルテミナは叫んだ。"
    },
    {
        "message": "「これで終わりよ、ライトニングスパイラルシュート！」"
    },
    {
        "message": "「……えっ？」"
    },
    {
        "message": "矢は、解き放たれることはなかった。"
    },
    {
        "message": "それどころか、集中を失ったのか矢が消え去っていく。"
    },
    {
        "message": "「どう……して……？」"
    },
    {
        "message": "「やれやれ、君が逆らった時のことを、僕が考えてないと思う？」"
    },
    {
        "message": "ブラックアルテミナはその場に立っていられず、その場に膝をつく。"
    },
    {
        "message": "立ち上がろうとするのに、力が入らない。"
    },
    {
        "message": "「まさか、何かのタイミングでしびれ薬を……？」"
    },
    {
        "message": "「正解。さっきの爆発の魔法、ヒプノテックの麻痺ガスを封じた球を爆発させてたんだよ」"
    },
    {
        "message": "「くっ……さすが、小賢しいわね」"
    },
    {
        "message": "（防戦一方で下がっていったのは、麻痺ガスを間違って吸わないようにするためだったのね……）"
    },
    {
        "message": "種が分かったところで、勝敗は決してしまった。"
    },
    {
        "message": "足元に触手が伸びてくるのを、ブラックアルテミナは悔しげに睨むことしか出来なかった。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「いやよ。なんでそんなことしなくちゃいけないのよ。私の契約は、アルテミナを倒すところまで、でしょ？」"
    }
]