[
    {
        "message": "目を覚ますと、見慣れない天井があった。"
    },
    {
        "message": "身体を起こそうとすると重さがのしかかってきて、再び身体を沈めてしまう。"
    },
    {
        "message": "そこでようやく、自分がベッドに横になっていることに気付いた。"
    },
    {
        "message": "（ディモンに捕まったわけじゃないみたい。となると、気を失う前に声をかけてくれた人の部屋かな？）"
    },
    {
        "message": "目で様子を窺いながら、少しずつ身体を動かしていく。"
    },
    {
        "message": "動ける気配を感じて、ゆっくりと身体を起こした。"
    },
    {
        "message": "（女の子らしい部屋ね……。でも、誰なのかしら）"
    },
    {
        "name": "美鈴",
        "message": "「あ、有紗ちゃん。よかった、目が覚めたんだ」"
    },
    {
        "message": "「え？　あ、うん……」"
    },
    {
        "message": "（保坂さん……？　ということは、ここは彼女の部屋なのね）"
    },
    {
        "message": "孤独だった黒有紗も、さすがにクラスメイトのことは覚えている。"
    },
    {
        "message": "保坂美鈴はクラスでもそれほど目立たない存在だ。"
    },
    {
        "message": "多少友達はいるものの、黒有紗とはほとんど話したことはない。"
    },
    {
        "message": "特に仲が悪いというわけでもないが、逆に仲がいいわけでもない、まさにクラスメイトという存在だ。"
    },
    {
        "message": "「本当によかった……連れ去られたあと、私達じゃどうしようもなくて。あ、優花ちゃん達にも伝えておくね！」"
    },
    {
        "message": "美鈴はすぐに机の上にあるスマホを手にし、操作を始めた。"
    },
    {
        "message": "（どういうこと？　彼女はアルテミナの正体を知ってるみたいな言い方ね……少し探ってみるか）"
    },
    {
        "message": "「桐ヶ谷君とまりあちゃんにも連絡しておいたよ。大丈夫、先生には風邪でお休みって話になってるから」"
    },
    {
        "message": "「そっか。ありがと……あれから何か変わったことは？」"
    },
    {
        "message": "「有紗ちゃんがディモンに連れ去られてから？　ううん……街には召喚獣も出てきてないし、あの黒いアルテミナも現れてないよ」"
    },
    {
        "message": "「そっか……」"
    },
    {
        "message": "（やっぱり、彼女はアルテミナの正体を知ってるんだ。この世界の私は、随分と秘密を漏らしてるみたいね）"
    },
    {
        "message": "「それで保坂さん、今日だけでもいいからここで休ませてもらえないかしら」"
    },
    {
        "message": "「もう、有紗ちゃん。そんな堅苦しく言わなくても。いつも通り美鈴でいいのに」"
    },
    {
        "message": "「あ……ごめんなさい。ちょっといろいろあって、記憶が怪しくて……つぅっ」"
    },
    {
        "message": "「そうなんだ……大丈夫だよ、気にしないで。それに疲れてるだろうし、今日はうちに泊まっていって」"
    },
    {
        "message": "「うん……そうさせてもらえると助かるわ」"
    },
    {
        "message": "「ううん、気にしないで。あ、そうだ。透磨さんにも一言伝えておくね」"
    },
    {
        "message": "「透磨……さん？」"
    },
    {
        "message": "「うん。透磨さんには、有紗ちゃんが行方不明になったってことになってるから。お兄ちゃんだもの、心配してるよね」"
    },
    {
        "message": "（お兄ちゃんが……いるっ！？）"
    },
    {
        "message": "両親以外に家族がいる、その事実に黒有紗は激しくショックを受けた。"
    },
    {
        "message": "普段から一つ屋根の下で暮らしている家族の存在は、黒有紗にとって内心渇望していたものだ。"
    },
    {
        "message": "それが、この世界の有紗は持っている。"
    },
    {
        "message": "もしかしたら、自分と彼女の一番大きな違いはそこなのではないか、そんな風にさえ思えてきた。"
    },
    {
        "message": "「お兄ちゃん……か」"
    },
    {
        "message": "「はい……それじゃ、失礼します」"
    },
    {
        "message": "「伝えておいたよ。透磨さん、安心してたよ」"
    },
    {
        "message": "「そっか、ありがとう」"
    },
    {
        "message": "「それじゃ、今のうちに言い訳を考えないとね……透磨さんには、有紗ちゃんの正体がばれてないんだし」"
    },
    {
        "message": "「そ、そうね……」"
    },
    {
        "message": "美鈴の言葉の端々に違和感を覚えつつも、黒有紗はそれに触れることなく話を合わせるのだった。"
    }
]