[
    {
        "name": "Ｂアルテミナ",
        "message": "「……くっ、美鈴は離しなさいよ。目的は私なんでしょ？」"
    },
    {
        "name": "重樹",
        "message": "「ヒプノテックがこの子を気に入ったみたいだからね。そのまま犯させることにするよ」"
    },
    {
        "message": "「キモオタだけじゃ飽き足らないみたいね。クズって言った方がいい？」"
    },
    {
        "message": "「まったく、負けが決まってるのに生意気だね。そんな子にはたっぷりお仕置きしないと」"
    },
    {
        "message": "（ゴブリンやディモンだけじゃなく、こいつにまで犯されるの！？）"
    },
    {
        "message": "気持ち悪い輩に犯される日々が再びやってきたことに、ブラックアルテミナは内心震え上がってしまう。"
    },
    {
        "message": "だが、抵抗しようにも麻痺ガスを大量に吸い込んでしまっては満足に抗うことなど出来ない。"
    },
    {
        "message": "「途中で反撃されても困るし、まずは少し疲れさせようか。ヒプノテック、犯っていいよ」"
    },
    {
        "name": "ヒプノテック",
        "message": "「ミィィィ……」"
    },
    {
        "message": "ヒプノテックは主人の言葉に嬉しそうに身を震わせると、ブラックアルテミナの股間へと触手を伸ばしていく。"
    },
    {
        "message": "「や、やめなさいよ！　私にこんなことしていいと思ってるの？　あとで覚えてなさいよ！」"
    },
    {
        "message": "「ははは、その捨て台詞いいね。そういうことが言えなくなるくらい、激しく犯してもらいなよ」"
    },
    {
        "message": "「ぎっ、んぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "足を拡げられた状態で無防備になっていた膣口に、勢いよく触手の槍が突き刺さる。"
    },
    {
        "message": "一気に膣奥まで届くほどの勢いでねじ込まれた触手に、ブラックアルテミナは目を見ひらいて泣き叫んだ。"
    },
    {
        "message": "「あ、ぎ、いぃぃぃぃぃぃっ！　そんな、力任せに……犯すなんて……んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "今度は勢いよく引き抜かれ、一気に感度を増した膣襞がさらに擦り上げられる。"
    },
    {
        "message": "目の奥で何度も火花が散り、激痛と激悦に身体が一気に燃え上がる。"
    },
    {
        "message": "それに呼応するかのように、美鈴に挿入された触手も動き始めた。"
    },
    {
        "message": "「んぁっ、あっ、ひぎぃぃぃぃっ！　また、動いて……いやぁぁぁぁぁっ！」"
    },
    {
        "message": "「美鈴っ！？　ぐっ、まだこの子を犯すつもりなの？」"
    },
    {
        "message": "「さっき言ったじゃないか、気に入ったみたいだって」"
    },
    {
        "message": "「ぐっ、くぅっ……こんな太いのが出し入れされてるなんて……」"
    },
    {
        "message": "ブラックアルテミナの目の前では、少し赤くなった秘裂にヒプノテックの太い触手が出し入れされる様子がまざまざと見せつけられている。"
    },
    {
        "message": "引き抜かれる度に愛液と精液がごぽりと溢れ、胎内にどれほど射精されたのかを想像させるえげつない行為が繰り広げられていた。"
    },
    {
        "message": "「んぐっ、んぁっ、んんんんんっ！　え、あ……アル、テミナ？」"
    },
    {
        "message": "「悪かったわね、白い方じゃなくて……んぐっ、んっ、んぁっ、ぎっ、ぎぅぅぅっ！」"
    },
    {
        "message": "「んぁっ、あっ、んぁぁぁぁっ！　もしかして、私を助けようとして……んぁっ、あんっ、あんっ、んぁんっ！」"
    },
    {
        "message": "「そんなわけ、ないでしょ……はぁっ、はぁっ、んんんっ！　召喚獣の反応がうっとうしいから、見に来ただけよ……ひぐっ、んぐっ、んんんっ！」"
    },
    {
        "message": "「君はツンデレなんだなぁ。素直に助けに来たけど負けましたって言えばいいのに」"
    },
    {
        "message": "「だ、誰ですか……んぁぁぁっ！　あっ、あっ、あんっ、やんっ、やぁぁぁっ！」"
    },
    {
        "message": "「ヒプノテックを召喚したキモオタよ……んぐっ、んっ、くぅぅっ……」"
    },
    {
        "message": "「君も災難だったね。でも、大丈夫。僕が興味あるのはアルテミナの方だからさ。君はヒプノテックと遊んでるといいよ」"
    },
    {
        "message": "「じゃあ、この召喚獣はあなたが……んぁっ、あっ、んぃぃぃっ！　奥っ、かき回さないでぇぇぇぇぇっ！」"
    },
    {
        "message": "美鈴のお腹が不自然に盛り上がり、愛液が大量に溢れだしてくる。"
    },
    {
        "message": "あまりの快感に身悶えして、お腹を突き出すようなポーズを取ってくるため、ブラックアルテミナはその凄惨な凌辱を間近で見せられ続けた。"
    },
    {
        "message": "（私、何やってるのよ……美鈴を助けようとして結局何も出来てないじゃない。むしろ、余計に彼女を苦しめてる……）"
    },
    {
        "message": "快感を引きずり出されながらも、自分の無力感に打ちひしがれてしまうブラックアルテミナ。"
    },
    {
        "message": "そんな彼女を追い詰めるかのようにヒプノテックの抽送は加速していく。"
    },
    {
        "message": "「んぁっ、あっ、あっ、んぐっ、うぅぅぅっ！　中で、ねじれながら入ってくるなんてっ、んぁっ、あぎっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "狭い膣道を強引にこじ開けられて、触手に膣襞が貼り付いた状態だというのに、そこを単に擦られるだけでなく、ひねりまで加えられてしまう。"
    },
    {
        "message": "絞られながら扱かれるという二重苦にブラックアルテミナの肉欲が反応し、身体を加速度的に火照らせていく。"
    },
    {
        "message": "「ふふふ、アルテミナもいい顔になってきたね。犯されて感じてるのかい？」"
    },
    {
        "message": "「そんなわけ、んぐっ、ないでしょ……んぐぁっ！　あっ、あっ、ぎっ、ひぐっ、んぐぅぅぅっ！」"
    },
    {
        "message": "「向こうのアルテミナだって、何度も召喚獣に犯されていくうち、感じるようになってたみたいだし。君もきっと同じだよ」"
    },
    {
        "message": "「あの子と一緒にしないで！　私は、私は……んぁっ、あっ、あぐっ、んぐっ、んぅぅぅぅぅっ！」"
    },
    {
        "message": "必死に否定しようとするものの、生物学的な欲求を理性が否定することは出来ない。"
    },
    {
        "message": "痛みの中で着実に芽生えつつある被虐の快楽に、ブラックアルテミナは次第に飲まれていく。"
    },
    {
        "message": "（いやよ、犯されてイクなんて絶対にいや！　それも、こんな気持ち悪い奴と美鈴に見られながらイクなんて……）"
    },
    {
        "message": "嫌悪感と羞恥心が抗いたい欲求を刺激するものの、それは同時に身体の感度をより敏感にしてしまう。"
    },
    {
        "message": "より強く痛みと快楽を覚えるようになり、さらには美鈴の艶めかしい声や自分のため息、吐き出される精液の匂いや甘い汗の匂いにまでも敏感になってしまう。"
    },
    {
        "message": "「んぁっ、あっ、んっ、んくっ、んぅぅぅっ！　はぁっ、はぁっ、だめ……このまま、じゃ……んぁっ、あ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "美鈴のお腹で乳首を擦り上げられ、脳裏に微悦が叩き込まれる。"
    },
    {
        "message": "予想外のところから与えられた快感に気が緩み、再び触手に貫かれる激痛に無防備になってしまった。"
    },
    {
        "message": "「ひっ、んぁぁぁぁぁぁぁぁぁっ！　や、やめっ、ひっ、ひんっ、ひぃぃんっ！」"
    },
    {
        "message": "「やっ、んぁっ、あんっ、あんっ、あぁぁっ！　やだっ、私っ、またイッちゃうっ！　イキたくないっ、イキたくないっ、イカせないでぇぇぇぇっ！」"
    },
    {
        "message": "「わ、私もっ……イキたくないっ……だめっ、いやっ、いや、いやぁっ、や……あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふぁぁぁぁぁぁぁぁっ！　あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「わぁぁぁぁぁぁぁぁっ！　いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "二人の絶叫と噴き出す精液の音がない交ぜになり、淫らな交響曲を奏でる。"
    },
    {
        "message": "ブラックアルテミナの前で、美鈴の胎内に流し込まれた精液が逆流し、それが噴出する様を見せつけられる。"
    },
    {
        "message": "それは同時に、美鈴にブラックアルテミナが中出しされて噴き出す精液を見られているのと同じだ。"
    },
    {
        "message": "あまりにもリアリティのある凌辱を目の前で見せつけられ、心の障壁がさらに弱くなる。"
    },
    {
        "message": "激悦に抵抗出来ずに絶頂に達しながら、自分が堕ちていくのを感じさせられていく。"
    },
    {
        "message": "（いや……こんなのいやなのに！　犯されたくなんて、イキたくないのにどうしてこんな目に遭うの！？）"
    },
    {
        "message": "辛い世界から逃げ出すことが出来たというのに、その運命は変わらないと言わんばかりに待ち受ける凌辱の数々。"
    },
    {
        "message": "悔しさを胸に刻みつけられながら、再び射精が子宮口を穿つ。"
    },
    {
        "message": "「だめっ、だめっ、だめぇぇぇぇっ！　いやっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「いやっ、出さないでっ！　もう出さないでぇぇぇっ！　んぁっ、あっ、ふぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何度もお腹を突き出すように震わせながら、絶頂し続ける美鈴。"
    },
    {
        "message": "ブラックアルテミナもそれにシンクロするように身を震わせ、何度も絶頂を続けた。"
    },
    {
        "message": "「んぎっ、いっ、いぃぃぃぃっ！　またイクっ、ぐっ、うっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「やっ、あっ、あっ、いやっ、やぁっ、ふぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ようやく射精が終わったものの、膣道の脈打ちは終わらなかった。"
    },
    {
        "message": "鼓動に合わせて膣が収縮し、触手を締め付けて快感を引き出してしまう。"
    },
    {
        "message": "それは美鈴も同じなのか、秘裂から艶めかしく白濁を垂らしながら、小さくお腹を上下させていた。"
    },
    {
        "message": "「う、うぁ、うぐぅっ……んくっ、く、うぅぅぅっ……」"
    },
    {
        "message": "「はぁっ、はぁっ、んぁぁっ……はぁっ、はぁっ、もう、やめ……んぅぅっ」"
    },
    {
        "message": "ブラックアルテミナから垂れ落ちる精液が美鈴の顔にかかり、時折うめき声が聞こえる。"
    },
    {
        "message": "自分の恥ずかしい液が美鈴にかかっていることに気付くと、恥ずかしさに身体が硬くなり、また膣が疼いた。"
    },
    {
        "message": "「う、くぅ……っ、ごめんなさい……私、あなたを助けられなかった……」"
    },
    {
        "message": "「アルテミナは……悪く、ないよ……。助けに、来てくれたもの……んぐっ、んぁっ、んぅぅ……」"
    },
    {
        "message": "「ごめん、なさい……私こそ、巻き込んで……」"
    },
    {
        "message": "美鈴の言葉に、ブラックアルテミナは頭を横殴りにされた感覚を覚えた。"
    },
    {
        "message": "今まで、こんな風に謝られたことなどなかったからだ。"
    },
    {
        "message": "それだけに、美鈴を助けられなかったことへの悔しさが胸に迫ってくる。"
    },
    {
        "message": "「さてと、そろそろ僕の出番かな。でも、その前にその口を塞いでおこうか……あんまり二人で会話されても面白くないし」"
    },
    {
        "message": "「キモオタ……まだそこにいたのね」"
    },
    {
        "message": "重樹の存在を思い出して睨み付けるものの、重樹はにやついた笑みを浮かべるばかりだ。"
    },
    {
        "message": "触手が口に近付いてきて慌てて閉じようとしたものの、一瞬早く触手が喉奥を突いた。"
    },
    {
        "message": "「むぐっ！　んっ、んぐっ、んぅぅっ……れるっ、れぶっ、じゅぶるっ……んっ、んぅぅっ」"
    },
    {
        "message": "「や、やめて……アルテミナに、酷いことしないで……」"
    },
    {
        "message": "「へぇ、君はアルテミナのことを思い出したんだね。でも、こいつは君の知ってるアルテミナじゃない、ブラックアルテミナの方だよ？」"
    },
    {
        "message": "「そんなの……関係、ない……アルテミナは、アルテミナだよ……んっ、はぁっ、はぁっ」"
    },
    {
        "message": "（美鈴……どうしてそんなに私をかばうの？　まさか、私の正体に気付いてたってこと？）"
    },
    {
        "message": "日暮れの中で出会った時に、既に黒有紗がこの世界にいる有紗ではないことに気付いていたとしたら。"
    },
    {
        "message": "美鈴の何気ない行動に納得がいってしまう。"
    },
    {
        "message": "だが、彼女が何故ブラックアルテミナに優しくしたのかまでは理解出来なかった。"
    },
    {
        "message": "「んぐっ、んむっ、じゅぶるっ……わらしは、いいから……彼女を……んじゅるっ、はらし、なさいよ……れるっ、じゅぶるっ」"
    },
    {
        "message": "「いやだね。この子を人質に取っていれば君も下手に手を出せないだろ？　それじゃ、こっちの子はヒプノテックに任せて、僕は君を頂くとしようか」"
    },
    {
        "message": "「だ、だめ……アルテミナを、犯さないで……」"
    },
    {
        "message": "（何言ってるのよ！　まだ召喚獣に犯されるって言ってるのに、どうして私の心配が出来るのよ！）"
    },
    {
        "message": "美鈴の言葉に戸惑いを覚えながらも、それを声に出すことが出来ない。"
    },
    {
        "message": "触手は口内を乱暴にかき回し、何度も苦い粘液を味わわされた。"
    },
    {
        "message": "吐き気に見舞われる中、お尻に熱い手が押しつけられる。"
    },
    {
        "message": "咄嗟に危機を感じてお腹に力を入れるものの、その程度の抵抗で異物の侵入を防ぐことなど出来るはずがなかった。"
    },
    {
        "message": "「んぐぅぅぅぅぅぅっ！　んっ、じゅぶるっ、むぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "「やぁぁぁぁぁっ！　だめっ、そんな太いのっ……やめてあげてっ、んぎぃぃぃぃぃっ！？」"
    },
    {
        "message": "触手よりも柔軟性に欠ける肉棒が肉壺にねじ込まれ、ブラックアルテミナは苦悶の悲鳴を上げた。"
    },
    {
        "message": "その様子をごく間近で見せられている美鈴も絶叫するが、膣に触手を深くねじ込まれ、また苦悶の喘ぎ声に変わる。"
    },
    {
        "message": "「ひぐっ、あぐっ、んんんんっ！　やめっ、中っ、ぐちゃぐちゃになっちゃうっ、ひんっ、ひんっ、あひぃぃっ！」"
    },
    {
        "message": "「むぐっ、じゅるっ、じゅぶるっ、れるっ……んっ、んっ、んぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "（このっ、力任せに押し込んできて……！　痛いっ、痛いじゃない！　これなら触手の方がまだましよ！）"
    },
    {
        "message": "反り返ったペニスは斜め下からブラックアルテミナを持ち上げるように挿入され、その度にお尻を持ち上げさせられる。"
    },
    {
        "message": "膣の背中側がきつく擦れ、痛悦が頭の奥に何度も叩きつけられた。"
    },
    {
        "message": "「ひぐっ、むぐっ、んぐぅぅぅっ！　じゅっ、じゅるっ、じゅぶるっ……れるっ、んぐっ、じゅぶっ、れるるっ」"
    },
    {
        "message": "重樹の乱暴な抽送に対抗するかのように口内を責める触手も横暴を繰り返し、歯の裏や頬を内側から責め立てる。"
    },
    {
        "message": "舌全体で触手を舐めさせるように肌を押しつけられ、苦みと気持ち悪さに涙が零れ出た。"
    },
    {
        "message": "（何やってるのよ私……こんな奴らに好き放題されて、何も出来ないなんて……やっぱり、私は一人じゃ何も出来ない……）"
    },
    {
        "message": "絶望感が胸の内に降りてきて、抵抗力をさらに奪っていく。"
    },
    {
        "message": "「やめ、やめて……アルテミナを、んぐっ、あんっ、犯さないで……んぁっ、あっ、ひぐっ、ひぅぅぅぅっ！」"
    },
    {
        "message": "「うるさいなぁ、僕は今アルテミナを堪能してるんだ。君はお呼びじゃないんだよ」"
    },
    {
        "message": "「でも……んぐっ、こんなのっ、見てられない……っ、んぁっ、あっ、あぐっ、ひっ、ひぃっ！　まだ奥までっ、んぁっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「そうそう、アルテミナの心配なんかしてる暇ないでしょ。君はヒプノテックにたっぷり犯されて喘いでればいいんだよ」"
    },
    {
        "message": "「んぐっ、んっ、んぅぅぅぅっ！　んぐっ、じゅるっ、んぶっ、やめ、やめらさいよ……彼女は、関係な……んぶぅぅっ！」"
    },
    {
        "message": "「巻き込まれたんだから仕方ないでしょ。恨むなら無力な自分を恨みなよ」"
    },
    {
        "message": "（悔しい……これじゃあの時と同じじゃない……あの時も、美鈴が襲われて何も出来なかった）"
    },
    {
        "message": "ブラックアルテミナがまだ変身したての頃、見知った人間で最初に襲われたのは美鈴だった。"
    },
    {
        "message": "彼女の到着が遅れたせいで美鈴はゴブリン達に凌辱され、一命こそ取り留めたもののすっかり明るさを失ってしまった。"
    },
    {
        "message": "学校に通ってはくるものの誰とも話すことはなく、いつも沈んだ顔をしている彼女を見て、ブラックアルテミナは真剣に戦うことを決意したのだ。"
    },
    {
        "message": "例えどれほど傷ついても、人々の為に戦う――そう心に誓ったはずなのに。"
    },
    {
        "message": "いつの間にか彼女の存在は人々の心の拠り所になり、それが彼女自身の戦う意義になっていった。"
    },
    {
        "message": "だが、それがどこで狂ってしまったのか、転落した人生は再び美鈴の凌辱という現実を見せている。"
    },
    {
        "message": "（私は、また美鈴を守れなかった……それだけじゃない、こんな奴に犯されて何も出来ない……）"
    },
    {
        "message": "無力感が心を覆い尽くし、快感への抵抗力を奪う。"
    },
    {
        "message": "ようやく痺れは取れてきていたが、抗う気力は湧いてこなかった。"
    },
    {
        "message": "「ぐふふ……アルテミナ、僕の欲望をたっぷり流し込んであげるからね」"
    },
    {
        "message": "「んっ、んぐっ、じゅぶるるっ！　んっ、んっ、んぅぅ……れるっ、じゅぶるっ、んんっ……」"
    },
    {
        "message": "（もう……好きにすればいいわよ。どうせ、私にはもう何もないんだから……）"
    },
    {
        "message": "「じゅるっ、じゅぶっ、れるるっ、れろっ、ちゅむっ、れろっ、れるるっ……」"
    },
    {
        "message": "「んぁっ、あっ、あっ！　ひぐっ、ひぃっ、んぁぁっ！　熱いっ、熱いよぉっ……いやっ、またきちゃうっ、いやぁぁぁっ！」"
    },
    {
        "message": "美鈴の悲鳴と共に触手とペニスの抽送が快感を引きずりだし、ブラックアルテミナは再び絶頂の崖っぷちへと追い込まれてしまう。"
    },
    {
        "message": "全てを投げ出してしまいたい気分に陥っていても、まだわずかに残った理性が絶頂への拒絶感を覚えていた。"
    },
    {
        "message": "（イキたくない……でも、どうせイカされちゃうんだから、素直に受け入れられればいいのに……）"
    },
    {
        "message": "「アルテミナ、出すよっ！　僕の気持ちを受け止めてくれぇぇぇっ！」"
    },
    {
        "message": "「んぐっ、んぶっ、じゅぶるっ！　んっ、んっ、んぐっ、んぶっ……んぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「あっ、あっ、あっ、あっ……イクっ、イッちゃうっ！　中っ、中にっ、出さないでっ、お願いっ、お願いぃぃぃぃっ！」"
    },
    {
        "message": "「んぶぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「いやぁぁぁぁぁぁっ！　わぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣内と口内に大量の熱液が流し込まれ、一瞬にして視界が白く飛ぶ。"
    },
    {
        "message": "上下から襲い来る濁流に呑み込まれ、ブラックアルテミナは全身を激しく痙攣させながらイキ狂った。"
    },
    {
        "message": "（だめっ、だめだめだめぇぇぇぇっ！　やっぱりいやっ、イキたくないっ、いやぁぁぁぁぁぁぁぁっ！）"
    },
    {
        "message": "熱さに流されて絶頂させられると、解放感と共に強烈な恐怖が襲い掛かり、気持ちいいのに怖いという矛盾した感覚に襲われる。"
    },
    {
        "message": "ブラックアルテミナは必死にそこから逃れようと手足をばたつかせるが、触手に拘束されていては指先を激しく動かすので精一杯だ。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃぃぃっ！　中っ、またっ、いっぱいになってっ、んぎぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "変身していない美鈴にとって、召喚獣の強烈な射精は内臓を破壊されるかのような勢いに感じられてしまう。"
    },
    {
        "message": "お腹をブラックアルテミナと張り這わせるようにしている為に膨れこそしないものの、逆に膣道を一気に逆流して大量の精液が噴水のように噴き出す。"
    },
    {
        "message": "膣内全体を洗い流す精液は、まるで精液で膣洗浄を行なっているようなものだ。"
    },
    {
        "message": "それを目の前で繰り広げられながら、ブラックアルテミナ自身も口内を洗浄され、膣内を重樹の精液で満たされていく。"
    },
    {
        "message": "「んぐっ、ぐっ、んんんんんんっ！　んぶっ、ぐぶっ、うぶぅぅぅぅぅっ！」"
    },
    {
        "message": "（いやっ、溺れるっ！　精液で溺れなからイカされるぅぅぅぅっ！）"
    },
    {
        "message": "また絶頂が全身を痙攣させ、ブラックアルテミナの意識を奪う。"
    },
    {
        "message": "それもほんの一瞬のことで、あまりの熱さと圧迫感にすぐに意識が戻り、絶頂させられた事実を突きつけてくる。"
    },
    {
        "message": "（やめて、もうやめてよ！　いやっ、こんなのいやっ！　私も……美鈴も、耐えられない！）"
    },
    {
        "message": "「んぐっ、んぁっ、あっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んぶっ、じゅぶるっ、んぐっ、んぶぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ふぅ……やっぱりアルテミナは最高だね。締まりとか熱さとか本当に最高だったよ」"
    },
    {
        "message": "「んっ……んぶ……うぇ……んぐっ、んっ、じゅぶっ、じゅるっ……」"
    },
    {
        "message": "「はぁっ、はぁっ、うぁぁ……っ、んぁっ、んっ、うぅぅ……」"
    },
    {
        "message": "朦朧とする意識の中で、満足げな重樹の声が聞こえてくる。"
    },
    {
        "message": "悔しさ以上に敗北感が胸を締め付け、絶頂の余韻が身体を火照らせる。"
    },
    {
        "message": "（私……このまま、今度はこいつに捕まっちゃうのかな……）"
    },
    {
        "message": "ドグマスに囚われ、逃げ出せたと思ったらディモンに囚われ、そこからも逃げ出した途端に今度は重樹だ。"
    },
    {
        "message": "どこに逃げても結局は囚われ犯されてしまう。"
    },
    {
        "message": "そんな負のループが、ブラックアルテミナの心に絶望という言葉を植え付けつつあった。"
    },
    {
        "name": "美鈴",
        "message": "「う……あ、うぅぅぅ……や、いやぁ……」"
    }
]