[
    {
        "message": "玄関の前まで来たものの、家のドアを開けるのに妙な緊張感を覚えてしまう。"
    },
    {
        "message": "透磨がどんな顔で迎えてくれるのかが想像出来ず、変に緊張してしまう。"
    },
    {
        "message": "「はぁっ、すぅ、はぁっ……よし！」"
    },
    {
        "message": "有紗は大きく深呼吸すると、そっと玄関のドアを開いた。"
    },
    {
        "message": "玄関にはさすがに透磨はおらず、ほっと一安心する。"
    },
    {
        "message": "とりあえずどうするかわずかに逡巡し、とりあえずリビングを覗いてみることにした。"
    },
    {
        "message": "「ただいま……え？」"
    },
    {
        "name": "透磨",
        "message": "「ただいま……ん？」"
    },
    {
        "name": "黒有紗",
        "message": "「ただいま……へ？」"
    },
    {
        "message": "三人が同時にドアを開け、リビングに入る。"
    },
    {
        "message": "顔をあげたそこにいたのは、二人の有紗と透磨。"
    },
    {
        "message": "互いに顔を見合わせたまま、動きが止まってしまう。"
    },
    {
        "message": "（えっ？　どうして私がいるの？　もしかして……ブラックアルテミナの私！？）"
    },
    {
        "message": "「えっと……私が……もう一人？」"
    },
    {
        "message": "「有紗が……二人……？」"
    },
    {
        "message": "「えっと、私が二人……いるわね」"
    },
    {
        "message": "あからさまにばつが悪そうに目をそらす黒有紗。"
    },
    {
        "message": "有紗はすかさず彼女の手を取り、リビングから連れ出した。"
    },
    {
        "message": "「ちょっとこっち来て！」"
    },
    {
        "message": "「え……ちょっと痛いって！」"
    },
    {
        "message": "「あなた……ブラックアルテミナよね？　どうしてうちにいるわけ？」"
    },
    {
        "message": "「えっと……あなたが捕まってたから、代わりに私がここで暮らして行こうかな……って」"
    },
    {
        "message": "「なによそれ！　あなたはディモンに召喚されてこっちに来ただけなんでしょ？　なのに人の人生を乗っ取ろうとしてたの？」"
    },
    {
        "message": "「あーもう、お兄ちゃんに聞こえちゃうじゃない。もう少し小さな声で話したら？」"
    },
    {
        "message": "もう一人の自分に冷静な意見を言われてしまい、悔しいながらも黙り込んでしまう。"
    },
    {
        "message": "とはいえ、自分が囚われの身になっている間になりすましをされていたかと思うと、居ても立ってもいられない。"
    },
    {
        "message": "「それについては悪いと思ってるわよ。ほら、だから素直に話したんだし、なにより助けに行ったじゃない？」"
    },
    {
        "message": "「う、それは感謝してるけど……」"
    },
    {
        "message": "「でも困ったわね。本当なら先にあなたと会って相談したかったんだけど、お兄ちゃんにばれちゃったし」"
    },
    {
        "message": "「ディモンが私を送還しない限り私はこの世界にいられるわけだけど、他に行くところがないのよ」"
    },
    {
        "message": "「む……それもそっか」"
    },
    {
        "message": "黒有紗が妙に素直なことについ警戒感を覚えてしまうものの、助けに来てくれたという事実がやはり大きい。"
    },
    {
        "message": "判断に悩んでいると、背後から声が聞こえてきた。"
    },
    {
        "name": "マグナス",
        "message": "「有紗……彼女を、信じてくれないか。僕からも頼む」"
    },
    {
        "message": "「マグナス？　無事だったのね……なんかふらついてるみたいだけど大丈夫なの？」"
    },
    {
        "message": "「見た目だとあんまり分からないけど、ゴブリンに結構ボコられたみたい。立ち上がるのもやっとの状態だったんだから」"
    },
    {
        "message": "「あ、有紗！　そういうのは余計な心配をかけるから言わないでくれよ」"
    },
    {
        "message": "「隠す方が面倒だから、言っちゃった方がいいのよ。さっき助けに行った時にマグナスがいなかったのはそのせいよ」"
    },
    {
        "message": "「そっか……そういえば確かにマグナスがいなかったわね」"
    },
    {
        "message": "「すまない……そもそも、僕がふがいないばかりに、君に辛い思いをさせてしまった」"
    },
    {
        "message": "有紗は落ち込むマグナスに、ゆっくりと首を横に振った。"
    },
    {
        "message": "「なんでも自分のせいだと背負い込まないで。確かに酷い目にはあったけど、こうして帰ってこれたんだし」"
    },
    {
        "message": "「で……どうする？　あんまり長話してると、お兄ちゃんが覗きに来るかもしれないけど」"
    },
    {
        "message": "「そうね……。とりあえず、あなたが別の世界から来た有紗ってのは言ってもいいんじゃないかしら」"
    },
    {
        "message": "「お兄ちゃんはそういうの信じてくれるの？」"
    },
    {
        "message": "「だって、私が二人いるのを見ちゃってるんだもの。今さら信じないって言っても仕方ないでしょ」"
    },
    {
        "message": "「理屈的にはそうだけど……ちょっと冷たいわね」"
    },
    {
        "message": "「そんなことないと思うけど。とりあえず……そうね、ブラックアルテミナが召喚された時に巻き込まれたことにするとか」"
    },
    {
        "message": "「うーん、まあそれしかないか……。その辺の設定は適当にでっち上げることにするわ。それなら話を合わせる必要もないし」"
    },
    {
        "message": "「分かったわ。それじゃ、説明に行きましょ」"
    },
    {
        "message": "二人の有紗は頷くと、再びリビングへと戻った。"
    },
    {
        "message": "「……というわけで、私は異世界からアルテミナが召喚された時に『たまたま』近くにいて一緒にこっちの世界に来たの」"
    },
    {
        "message": "「そ、そうか……それは大変だったな」"
    },
    {
        "message": "「……お兄ちゃん、私が偽者だって気付かなかったの？」"
    },
    {
        "message": "「へ？　いや、さすがにそんなことは……」"
    },
    {
        "message": "「ふうん……怪しいなぁ」"
    },
    {
        "message": "「そういえば、私がここにいる間、あなたは何をしてたの？」"
    },
    {
        "message": "「えっ？　そ、それは……」"
    },
    {
        "message": "自分がいなかった時の理由の説明をしていなかったことを思いだし、ついどもってしまう。"
    },
    {
        "message": "「それが……よく覚えてなくて。アルテミナがディモンに連れ去られる時に近くにいたんだけど、その時に気を失ってしまって……」"
    },
    {
        "message": "「そ、そうだったのか。……まあ、無事に帰ってきてなによりだ」"
    },
    {
        "message": "「うん……」"
    },
    {
        "message": "（お兄ちゃん、そんな苦しい言い訳を信じるんだ？　その方が都合がいいけど、あんまり心配してないみたい）"
    },
    {
        "message": "（もしかして、こっちの有紗がいたから、私のことはどうでも良かったんじゃ……）"
    },
    {
        "message": "少し嫉妬にも似た感覚を覚えながらも、これ以上突っ込むことも出来ない。"
    },
    {
        "message": "もどかしさを覚えつつも、居心地の悪さを解消する手段はなかった。"
    },
    {
        "message": "「出来ればこのままお兄ちゃんと一緒に生活したいんだけど……だめかな？」"
    },
    {
        "message": "「え、いいんじゃないかな……行くところもないだろうし。有紗はどうだ？」"
    },
    {
        "message": "「ま、仕方ないわね……。帰る方法も分からないだろうし」"
    },
    {
        "message": "ぎこちなさを覚えつつも、何とか乗り切った感を覚えてため息が出る。"
    },
    {
        "message": "だが、やはりどこか据わりの悪さが残っていた。"
    },
    {
        "message": "「とりあえず晩ご飯にしよっか。私、作るから二人はテレビでも見ててよ」"
    },
    {
        "message": "「あ、ああ……」"
    },
    {
        "message": "「私もやるわ」"
    },
    {
        "message": "「いいからいいから」"
    },
    {
        "message": "台所に行こうとすると、黒有紗に反対を向かされてしまう。"
    },
    {
        "message": "そして、黒有紗は耳を近付けてきた。"
    },
    {
        "message": "「今は気を張ってるから大丈夫だろうけど、疲弊してるんだから無理しないの。なんなら休んでくる？」"
    },
    {
        "message": "「別に大丈夫だから。……テレビ見てるわ」"
    },
    {
        "message": "黒有紗の言葉は確かに核心を突いていたが、それに倣うのが癪でつい反抗してしまう。"
    },
    {
        "message": "先に座ってテレビを見ている透磨の横に座りながら、有紗は妙な緊張感を覚え続けていた。"
    }
]