[
    {
        "name": "ドグマス",
        "message": "「ふん、そんなものを期待しているのか。そんな覚悟だから負けるのではないのか？」"
    },
    {
        "message": "ドグマスの言葉に、返す言葉が見当たらない。"
    },
    {
        "message": "覚悟だけで勝てるなら負けるはずがない、と反論出来なくもないが、それは彼女の実力不足を認めるようなものだ。"
    },
    {
        "message": "どちらにせよ、敗者に言い訳をする権利などないのだ。"
    },
    {
        "name": "男Ａ",
        "message": "「やっぱり、グリードの幹部には一人じゃ勝てないんだな……」"
    },
    {
        "name": "男Ｂ",
        "message": "「あの子が犯されてる様を、ここでまた見せられるのか……」"
    },
    {
        "message": "（好き放題言ってくれるじゃない。私だって、好きでこんな目に遭ってるわけじゃないのに）"
    },
    {
        "message": "不安そうに見つめる人々に噛みついたところで、やはり事態は好転しない。"
    },
    {
        "message": "それに、彼らは所詮この世界の人間であって、ブラックアルテミナの生活する世界の人間ではないのだ。"
    },
    {
        "message": "「どうした、アルテミナ？　あの時のように、奴らに復讐してやるとは言わないのか？」"
    },
    {
        "message": "「そんなの、私の勝手でしょ。あなたに指図されてやることじゃないわ」"
    },
    {
        "message": "「復讐？　あの子、やっぱり俺達に恨みでもあるんじゃ……」"
    },
    {
        "message": "「街を壊したり、アルテミナを攻撃してたもんな……改心したみたいなこと言ってたけど、また元に戻ったりするのかな」"
    },
    {
        "message": "人々の不安そうな声に、苛立ちが増してくる。"
    },
    {
        "message": "ついそれに反論しようとしたところで、激痛が彼女を貫いた。"
    },
    {
        "message": "「ひっ、ぎぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "油断していたのは一瞬。"
    },
    {
        "message": "とはいえ、不意打ちを受けるような形になり、思わず泣き叫びそうになる。"
    },
    {
        "message": "だが、すぐに歯を食いしばって声を飲み込む。"
    },
    {
        "message": "「思ったより反応が早いな。もう少し痛めつけておくべきだったか」"
    },
    {
        "message": "「はぁっ、はぁっ……なんでも自分の思うようになると思ったら大間違いよ。んぐっ、ぎぅっ、んぅぅぅぅっ！」"
    },
    {
        "message": "ドグマスはブラックアルテミナを嘲笑うように、背後からペニスを突き上げてくる。"
    },
    {
        "message": "腕と足を取られ、腰を引いて逃げることも許されない過酷な状況に、乱暴な抽送を素直に受け入れるしかない。"
    },
    {
        "message": "「んぐっ、あぐっ、ひぐぅぅぅぅっ！　ぐっ、いっ、たぁっ……つぅぅぅっ！」"
    },
    {
        "message": "「ふん、まだ半分も入っていないぞ。そんな調子で耐えられるのか？」"
    },
    {
        "message": "「気遣いなんて……んぐっ、無用よ。私はもう……あなたには屈しないっ、んぐっ、んっ、んぁっ、んんんんっ！」"
    },
    {
        "message": "叫び声を上げまいとすることに注力し、必死に歯を食いしばる。"
    },
    {
        "message": "背後からねじ込まれた肉棒の突き上げは揺らされる度に深く刺さっていき、痛みが奥へと広がっていく。"
    },
    {
        "message": "（太いっ、大きいっ、痛いっ！　それに固くて反り返ってるから、お腹の中が圧迫される……っ！）"
    },
    {
        "message": "触手のように膣道内で波打つようなことはないが、その分膣壁への圧迫感の強弱がより強く出てしまう。"
    },
    {
        "message": "ドグマスの力任せな抽送はそれをより際立たせ、ひと突きされるごとに痛みで身体が跳ね上がった。"
    },
    {
        "message": "「あぐっ、んぐっ、ひぐぅぅっ！　はぁっ、はぁっ……この程度、なんでもないんだから……んぁぁぁっ！」"
    },
    {
        "message": "「馬鹿め、聞かれていないのにそんなことを言うということは、それだけ追い詰められている証拠だ」"
    },
    {
        "message": "ドグマスはブラックアルテミナの右腕と左足を掴んでいる手に力を込め、ねじり上げる。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁっ！　いっ、ぎっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "腕と足に走る痛みに泣き叫ぶと、そこに深く刺さったペニスが下からさらに打ち込まれる。"
    },
    {
        "message": "痛みに気をそらされたところに痛悦が襲いかかり、耐えきれず悲鳴を上げてしまった。"
    },
    {
        "message": "「お前の虚勢などその程度のものだ。俺の手ひとつでなんとでもなる」"
    },
    {
        "message": "「う……ぐぅぅっ……はぁっ、はぁっ、んぁっ、んっ、ぐっ、くっ、うぅぅぅっ」"
    },
    {
        "message": "（これじゃ、さっきのサンドバッグにされてるのと変わらない……。むしろ、お腹の中を抉られてる分、酷いわよ！）"
    },
    {
        "message": "腹部への殴打は腹筋に力を入れて耐えられるかもしれないが、子宮への内部からの突き上げは防御出来ない。"
    },
    {
        "message": "お腹に力を入れたところで膣道がきつくなって痛悦が増し、むしろ逆効果になってしまう。"
    },
    {
        "message": "かといって意識的に力を緩めることも出来ず、結果としてドグマスのいいように弄ばれるだけだ。"
    },
    {
        "message": "「んぁっ、あぐっ、んぐっ、ひぅぅぅっ！　んぁっ、あっ、お腹っ、くるし……んっ、あぐっ、んぁぁぁっ！」"
    },
    {
        "message": "足をさらに持ち上げられ、挿入角度が急に変えられてしまう。"
    },
    {
        "message": "驚いたところに抽送のタイミングがずれて襲いかかり、耐えることも出来ずに悲鳴を上げてしまった。"
    },
    {
        "message": "「見た目が黒くなろうが、俺に勝てないことに変わりはないな。感度も相変わらず悪くない」"
    },
    {
        "message": "「んぁっ、あっ、ぐっ、ひぐぅぅぅぅっ！　足がちぎれるっ、んぁっ、いっ、つぅぅぅぅぅっ！」"
    },
    {
        "message": "足をねじられ、股関節が激痛を訴えかけてくる。"
    },
    {
        "message": "その悲鳴に合わせるようにペニスが膣奥を打ち、さらなる痛悦が脳裏を叩く。"
    },
    {
        "message": "体力を削られながらの乱暴な抽送に踊るブラックアルテミナの姿は、さながら弄ばれるマリオネットのようだ。"
    },
    {
        "message": "乱暴に糸を引っ張られながら無様に踊る人形のように、ブラックアルテミナの身体がねじられ、曲げられ、犯されていく。"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃぃぃっ！　んぁっ、いっ、ひぐっ、んぐっ、うぅぅ……っ」"
    },
    {
        "message": "「見るがいい。俺がチンポを引き抜く度に愛液が溢れだしているだろう？　所詮、こいつは犯されて感じるような奴なのだ」"
    },
    {
        "message": "「う……確かにもうびしょびしょになってるな」"
    },
    {
        "message": "「ブラックアルテミナも、結局犯されても感じちゃうんだな……」"
    },
    {
        "message": "人々の心ない言葉が、ブラックアルテミナの心を締め上げていく。"
    },
    {
        "message": "「でもっ……私は、まだ……諦めるわけには……んぐっ、んぁっ、あっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「こちらの世界に来て少し持ち直したのか。だが、持ち直したところでどうなる？　俺に勝てないことには変わりないぞ？」"
    },
    {
        "message": "「そんなことないっ……んぁっ、あっ、んっ、あぅっ！　希望は、まだ残ってるっ……あぐっ、あんっ、あぁぁんっ！」"
    },
    {
        "message": "必死に反論の言葉を吐き出しながらも、気付けば嬌声が喉から溢れだしていた。"
    },
    {
        "message": "それに気付いてしまい、頬が熱くなっていくのを感じる。"
    },
    {
        "message": "凌辱されているにもかかわらず快楽に流されていく自分が、果たして最後まで抵抗出来るのか。"
    },
    {
        "message": "ドグマスというトラウマにも等しい相手を前に再び犯されていることで、ブラックアルテミナの心は揺らいでいく。"
    },
    {
        "message": "「いいだろう、お前に希望があるのは分かった。だが、それはお前のあずかり知らぬところで起こることだ」"
    },
    {
        "message": "「お前は既に敗者だ。希望の光になることは出来ないことを思い知らせてやる」"
    },
    {
        "message": "「負けないっ……あなたには、もうっ……んぁっ、あっ、あっ！　ひっ、ひぎっ、いぃぃぃぃっ！」"
    },
    {
        "message": "ドグマスの抽送が加速し、さらに腕と足を強く握られる。"
    },
    {
        "message": "四肢の痛みに硬直した身体に押し込まれる剛直に強烈な刺激が背筋を駆け上がってくる。"
    },
    {
        "message": "激痛だろうと快楽だろうと、激感はブラックアルテミナを追い詰めていく。"
    },
    {
        "message": "そこに、さらなる脅威が解き放たれようとしていた。"
    },
    {
        "message": "「んぁっ、あっ、あっ、あっ、あぁぁぁっ！　ひっ、ひぐっ、出されるっ、でもっ、耐えなきゃっ、んぁ、んんんっ！」"
    },
    {
        "message": "「んぐっ、んっ、んぁっ、！　はっ、はっ、うぁっ、んぁっ、ああっ！　あっ、あっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁあぁっ！　ひぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "膣内に射精されることを理解し、覚悟していたにも関わらず、胎内に巻き起こる快感爆発に耐えることが出来なかった。"
    },
    {
        "message": "全身が一つの心臓になったかのように射精されると全身が脈打ち、意識が一気に持って行かれる。"
    },
    {
        "message": "高揚感と浮遊感、そして脱力感の中に飛び込まされ、溺れながら身悶える。"
    },
    {
        "message": "「んぁっ、あっ、あぁぁぁぁぁっ！　あひっ、ひっ、ひぃぃぃぃぃぃぃっ！　だめっ、だめぇぇぇぇぇっ！」"
    },
    {
        "message": "「耐え、なくちゃっ……あひぃぃぃぃっ！　いやぁっ、耐えられないっ、ひぁっ、ふぁぁぁぁぁっ！」"
    },
    {
        "message": "射精の度に頭の中がまっ白になり、自分が絶頂してしまったことに後から気付かされる。"
    },
    {
        "message": "自分の無抵抗振りに悔しさと無力感を味わわされ、そしてまたすぐに絶頂の波に意識を攫われる。"
    },
    {
        "message": "「はひっ、あひっ、ひぃぃぃぃぃぃっ！　出さないでっ、いやっ、あっ、あっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナの身体が最後に大きく跳ねると、糸の切れた人形のようにうなだれた。"
    },
    {
        "message": "「あぅ……んっ、んぁっ、はぁっ、ひぃ……っ、んっ、あくっ、ひぅっ……」"
    },
    {
        "message": "肩を上下させて呼吸をするだけでも膣襞が肉棒と擦れあい、愉悦にたゆたうブラックアルテミナにさらなる追い打ちをかけてくる。"
    },
    {
        "message": "それだけでまた絶頂しそうになり、悔しさに眉をひそめながら息を整えようとした。"
    },
    {
        "message": "（やっぱり、流されるのに耐えられなかった……。でも、私はまだ絶望してない。あの子がディモンを倒して合流するまで、なんとしても耐えないと）"
    },
    {
        "message": "自分とは違う自分を信じる、とは奇妙な感覚ではあるが、彼女は必ず来てくれると強く心に念じていた。"
    },
    {
        "message": "ただそれは、アルテミナがディモンに勝つことが出来れば、の話だ。"
    },
    {
        "message": "その点については、ブラックアルテミナは脳裏に議題を浮かべようとさえしなかった。"
    },
    {
        "message": "迷いは自らの不安を煽り、瓦解の元となる。"
    },
    {
        "message": "無意識に、考えないよう意識していたのかもしれない。"
    },
    {
        "message": "「意識は回復したか？　ならば続きだ」"
    },
    {
        "message": "「んぎぃぃぃぃぃっ！？　なっ、いっ、ひぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "腕と足を上から押さえつけられ、ドグマスのペニスが膣奥へと到達した。"
    },
    {
        "message": "気が緩んでいたせいもあって、膣襞と肉竿の強烈な摩擦に目を見開き悲鳴を上げてしまう。"
    },
    {
        "message": "「俺がわざわざお前を休ませるわけがないだろう？　俺に負けた以上、俺が楽しめるようにするだけだ」"
    },
    {
        "message": "「んぁっ、ひっ、ひぁぁぁぁぁぁぁっ！　いっ、あっ、がぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "手足を握る、ひねるなど、ただのスパイスでしかなかった。"
    },
    {
        "message": "ドグマスはブラックアルテミナの手足を力点にして、彼女の身体を上下に突き動かす。"
    },
    {
        "message": "身体を縦に揺さぶられながらの凌辱は、早い話が倍速になった抽送だ。"
    },
    {
        "message": "「ひっ、ひぎっ、いぃぃぃぃっ！　やっ、いやっ、いやぁぁぁぁっ！　だめっ、ひぐっ、ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "絶頂に達して間もない身体が再び熱を帯び、急激に高みへと押し上げられていく。"
    },
    {
        "message": "膣内はたっぷりと流し込まれた精液と染み出した愛液がかき混ぜられ、抽送に合わせて汚らしい水音と共に掻き出されていく。"
    },
    {
        "message": "「んぎっ、ひっ、ひぃぃぃぃっ！　だ、だめっ、そんなっ、だめなんだからっ、いやっ、あっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "激悦に耐えきれず、再び頭の中がまっ白に弾け飛ぶ。"
    },
    {
        "message": "全身を激しく痙攣させ、愛液を垂れ流しながら喘ぐ少女。"
    },
    {
        "message": "ブラックアルテミナは再び絶頂させられたことを実感しながらも、それを隠そうと口をつぐむことも出来ない。"
    },
    {
        "message": "「うわ、またイッたよ……犯されてるのにイキすぎじゃないのか？」"
    },
    {
        "message": "「酷いことされてるはずなのに、あんなに感じてるなら罪悪感が薄まりそうだよな……」"
    },
    {
        "message": "「なにを……馬鹿な、ことを……ひぎっ！？　ひぐっ、あぐっ、んぁぁぁぁっ！　はっ、はひっ、ひぃぃぃぃっ！」"
    },
    {
        "message": "「や、休ませてっ！　さっきっ、イッたばかりなのにっ、またっ、イカされてっ、んぁっ、あっ、あっ、ふぁぁぁぁっ！」"
    },
    {
        "message": "「それがどうした？　俺はお前をイカせる為に犯しているわけではないぞ？」"
    },
    {
        "message": "「俺は自分が楽しむ為にお前を犯しているのだ。お前がイッたかどうかなど、俺には関係ない」"
    },
    {
        "message": "ドグマスの非情な一言に胸を打たれ、それが隙となって膣奥にペニスをねじ込まれる。"
    },
    {
        "message": "激悦が再び頭を穿ち、絶頂の憂き目に遭う。"
    },
    {
        "message": "「ひぁぁぁぁぁぁぁぁっ！　ま、またっ、イッ、ひっ、ひっ、ひぐぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "手足をしっかりと掴まれたまま上から押さえつけられ、ペニスを根元まで咥え込まされる。"
    },
    {
        "message": "そのスピードによって生まれた摩擦に激悦を引きずり出され、ブラックアルテミナは悶絶した。"
    },
    {
        "message": "だがすぐに手足を上に引っ張られながら肉棒が引き抜かれ、今度は肩関節と股関節が激痛に悲鳴を上げる。"
    },
    {
        "message": "抽送の激悦に痛みが加わり、ブラックアルテミナはひたすら泣き叫んでしまう。"
    },
    {
        "message": "「あひっ、ひっ、ひぎぃぃぃぃっ！　いたっ、いたぁぁぁぁぁっ！　痛いのにっ、感じちゃうっ、ひぅぅぅぅっ！」"
    },
    {
        "message": "「やめっ、やめてっ、やめてぇっ！　壊れちゃうっ、あぐっ、ひぐっ、ふぁっ、んぁっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「そうだ、もっと苦しめ、喘げ、悲鳴を上げろ。無力を痛感し、女に生まれたことを恨み、俺に喰われるがいい」"
    },
    {
        "message": "「ひぐっ、あぐっ、ひぃぃぃんっ！　あっ、あっ、いやっ、やだっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "泣きわめく姿はブラックアルテミナの淫猥さをさらに引き立て、見ている男達の欲情を煽る。"
    },
    {
        "message": "指を咥えて見ていることしか出来ない人々を尻目に、ドグマスはさらに強く激しく肉棒をねじ込んでいく。"
    },
    {
        "message": "「あぐっ、はぐっ、ひぐぅぅぅぅっ！　イクっ、またっ、達しちゃうっ！　いやっ、やっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「そんなに一人でイクのがいやか？　ならばもう一度注ぎ込んでやろう。存分に泣きわめくがいい」"
    },
    {
        "message": "「や、やだぁぁっ！　出さないでっ、中にっ、もうっ、無理っ、入らないっ、いっ、ひっ、ひぃぃぃっ！」"
    },
    {
        "message": "「奥っ、突かないでぇっ！　いやっ、あっ、あぁぁぁぁっ！　だめっ、もうっ、出さないでっ、イキたくないっ！」"
    },
    {
        "message": "「いやっ、あっ、あぁぁっ！　ひっ、ひっ、ひぁっ、あっ、ふぁぁぁっ！　流され……るっ、うぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ふぁぁぁぁぁぁぁぁぁっ！　いやぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再び膣奥を穿つ精液を打ち込まれ、快感が脳内で爆発する。"
    },
    {
        "message": "薄い胸を突き出し、秘裂から破裂した水道管のように勢いよく精液を噴き出す敗北の変身ヒロイン。"
    },
    {
        "message": "射精の度に全身を大きく震わせ、苦しげな顔をしながらも絶頂に嬌声を上げ続ける。"
    },
    {
        "message": "「ひっ、ひぎっ、ひぎぃぃぃぃぃぃぃぃっ！　イキたくないっ、イカせないでっ、ひぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭を必死に横に振って嫌がるものの、射精と絶頂の波は終わらない。"
    },
    {
        "message": "濁流が流し込まれる度に、スイッチを押されるような気安さで絶頂してしまうブラックアルテミナ。"
    },
    {
        "message": "燃えるような熱さの中で快楽に溺れていく自分に、使命も覚悟も勇気も希望も飲み込まれていく。"
    },
    {
        "message": "「んぎっ、いっ、いぃぃぃぃぃっ！　イクっ、イグっ、ぐっ、ぐぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ひときわ強い脈動を受け、ブラックアルテミナの身体が大きく跳ね上がる。"
    },
    {
        "message": "その衝撃を最後に射精が終わると、再び糸の切れた人形のようにぐったりとなった。"
    },
    {
        "message": "「い……いや……もう……イキたく……ない……ひぃ、はぁ……ひぃぃ……っ」"
    },
    {
        "message": "「ふん、射精が終わってもまだ絶頂しているようだな。実に無様だ」"
    },
    {
        "message": "嫌がりながらも軽い絶頂を繰り返すブラックアルテミナに、ドグマスの嘲りが刺さる。"
    },
    {
        "message": "そして、アルテミナは未だに姿を現さない。"
    },
    {
        "message": "「少し飽きてきたな。ならば、他の方法で犯すとしようか」"
    },
    {
        "message": "ドグマスはブラックアルテミナの手足を引っ張ってペニスを引き抜くと、その身体を地面へと投げ捨てた。"
    }
]