[
    {
        "message": "手足に纏わり付く生ぬるい感覚に、アルテミナは小さくうめき声を上げた。"
    },
    {
        "message": "疲労に意識は朦朧としていて、視界もはっきりしない。"
    },
    {
        "message": "男の声が聞こえてはいたものの、それが誰なのかを判断するだけの気力もなかった。"
    },
    {
        "name": "ディモン",
        "message": "「さてと、次は僕の相手をしてもらうよ。と言っても、僕は疲れてるから直接相手はしないけどね」"
    },
    {
        "message": "「う、く……ディモン……」"
    },
    {
        "message": "耳障りな声に、いやがおうにも意識を覚醒させられてしまう。"
    },
    {
        "message": "とはいえ、全身にのしかかる疲労感は、身じろぎすることさえ拒んだ。"
    },
    {
        "message": "「やれやれ、僕に壊すなと言っておきながら、随分激しくやったみたいじゃないか。おーい、僕の声聞こえてる？」"
    },
    {
        "message": "（聞こえてる。でも、返事したくない……）"
    },
    {
        "message": "口を開く体力さえディモンに使いたくないアルテミナは、そのまま無言を貫く。"
    },
    {
        "message": "そんな彼女をよそに、ディモンはアルテミナを眺めながらにやついていた。"
    },
    {
        "message": "「ま、いいや。反応がないなら引き出せばいいだけだしね。それじゃ、遊ぶとするかな」"
    },
    {
        "message": "視界の隅に、赤い触手が見えたような気がした。"
    },
    {
        "message": "それがアルテミナに近付いてくると、べったりと肢体に張り付いてきた。"
    },
    {
        "message": "「んっ……気持ち悪い……やめて……んくっ、うぅぅ……」"
    },
    {
        "message": "生温かく粘ついた表皮をもつそれは、べったりとアルテミナの乳房と秘裂に押し当てられた。"
    },
    {
        "message": "それだけで不快感に意識が揺り起こされ、うめくように不満を漏らす。"
    },
    {
        "message": "「まあまあ、そんなこと言ってられるのも今のうちだよ」"
    },
    {
        "message": "「そのうち、気持ちよくなってもっとほしいっておねだりするようになるから」"
    },
    {
        "message": "（そんなこと、あるわけないじゃない……）"
    },
    {
        "message": "頭の中では否定するものの、今まで何度もアルテミナの想像を超える責めが繰り広げられてきた。"
    },
    {
        "message": "それだけに、一抹の不安が残ってしまう。"
    },
    {
        "message": "「んっ、んんんっ……いやぁ……っ、舐めないで……んっ、んくっ、うぅぅ……」"
    },
    {
        "message": "舌状の触手はまさに動きもそれで、下から上へ薄い胸板や秘裂をなぞるように舐め上げてくる。"
    },
    {
        "message": "巨大な化け物の長く大きな舌で舐め回されているような気分に、不快感と恐怖がのしかかってきた。"
    },
    {
        "message": "「その触手は舐め回すのが好きだからね。それをやめろってのは酷くないかい？」"
    },
    {
        "message": "「酷いのは……女の子を捕まえて……んくっ、犯している、あなたでしょ？」"
    },
    {
        "message": "「あははっ！　言われてみればその通りだね。でも、それのなにがいけないの？」"
    },
    {
        "message": "（やっぱり、グリードの一員には話が通じない……。欲望を叶える為に非道を行うことにためらいがないんだもの）"
    },
    {
        "message": "アルテミナは改めて、自分が敵対しているものへの怒りと嫌悪感をあらわにした。"
    },
    {
        "message": "（それにしてもこの触手、表面がざらざらしててすごく擦れちゃう……）"
    },
    {
        "message": "（アソコもまだひりついてるのに、あんなにべったり貼りつけてきて……んんんっ！）"
    },
    {
        "message": "触手の表面は小さな粒がびっしり敷き詰められており、それは人で言う味蕾のようなものだ。"
    },
    {
        "message": "それが細かい凹凸を生み出しており、乳首や秘唇をなぞる時に、絶え間なく刺激を与えてきていた。"
    },
    {
        "message": "「これからじっくり、君を調教してあげるよ。あのアポローグのように、僕には逆らえないようにしっかりとね」"
    },
    {
        "message": "「アポローグ……んっ、そういえばそうだったわね。あなたが、ユーリを捕まえてずっと酷いことを……」"
    },
    {
        "message": "ユーリの口から詳しく聞いたことはないが、ユーリはディモンを酷く恐れていた。"
    },
    {
        "message": "囚われの身になっている間、逆らうことに恐怖を覚えるよう、何度も酷い目に遭ったことは明言されなくても分かるほどに。"
    },
    {
        "message": "「でも、ユーリはあなたを克服したはず……。つまり、あなたの調教も、んんっ、失敗したってことでしょ？」"
    },
    {
        "message": "「んー、どうかな。君達が余計なことをしなければ、逆らおうなんて思わなかったはずだし」"
    },
    {
        "message": "「だから、悪いのは僕の調教じゃなくて、君達のせいってことだよ」"
    },
    {
        "message": "（そんな勝手な……。自分の失敗を認めずに他人のせいにするなんて。でも、確かにディモンらしいかも）"
    },
    {
        "message": "人を小馬鹿にするような口調ではあるものの、子供じみたことでかんしゃくを起こすところがある。"
    },
    {
        "message": "そう考えると、一瞬ディモンにつけいる隙があるように思えてくる。"
    },
    {
        "message": "だが、それは実現性の低い可能性の話であって、今のアルテミナにはあまり意味のないことだった。"
    },
    {
        "message": "「んぁっ、んっ、んくぅっ……はっ、はっ、んんんっ……」"
    },
    {
        "message": "「やっぱり感じてきてるみたいだね。僕の言ったとおりだろ？」"
    },
    {
        "message": "「えっ？　私、感じてなんか……んぁっ、あっ、くふぅっ……んぁっ、はぁっ、はぁっ」"
    },
    {
        "message": "「自覚が足りないらしいね。でも、そのうち気持ちよくなってくるよ。今まで、あんなに犯されてきてるんだからね」"
    },
    {
        "message": "「くっ……そんなこと、ないわ……んっ、くふぅっ……こんなので、感じるわけ……んぁっ、はぁっ、はぁっ」"
    },
    {
        "message": "乳首と秘唇を執拗に舐め上げてくる膣触手に、不思議と快感が湧き上がってくる。"
    },
    {
        "message": "頭がぼんやりとして意識していなかった時は気づかなかっただけで、既に身体は反応し始めていたのだ。"
    },
    {
        "message": "ただ、それに今になって気づいただけの話であって、感じるようになったわけではない。"
    },
    {
        "message": "（だめ、こんなので感じちゃ。気持ち悪いし、ディモンの思うつぼなんだから……）"
    },
    {
        "message": "頭の中でそう言い聞かせるものの、意識し始めてしまった性感帯を落ち着かせることなど出来はしない。"
    },
    {
        "message": "絶えず刺激を与えられている部分から意識をそらすことは、もっと難しい。"
    },
    {
        "message": "「んぁっ、んくっ、くふぅっ……はっ、はっ、んぁっ、んっ、んぅぅぅ……」"
    },
    {
        "message": "「触手に舐められて感じるなんて、君って変態だよね」"
    },
    {
        "message": "「へ、変態じゃないわ……んんっ、それに、自分でけしかけておいて、なによその言いぐさ……ふぁ、んぁっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "乳首に長い舌がべったりと押しつけられて一気に舐め上げられると、強い快感を覚えて思わず悲鳴を上げてしまう。"
    },
    {
        "message": "強い快感に頭が朦朧となり、慌てて首を振って意識を取り戻した。"
    },
    {
        "message": "「はぁっ、はぁっ……こんなのに、負けないっ……まんぁっ、んっ、んぅぅぅっ」"
    },
    {
        "message": "「君も面倒な奴だなぁ……。さっさと諦めればいいのに。気持ちいいことは悪いことじゃないだろ？」"
    },
    {
        "message": "「こんなので気持ちよくなっても、嬉しくない……っ、それに、あなたの軍門にくだるのはもっといや……んんっ！」"
    },
    {
        "message": "「まったく、アポローグといい君といい、本当に強情だよね。それじゃ、その我慢がどこまで続くか、見せてもらおうかな」"
    },
    {
        "message": "股間に貼り付いていた触手がわずかに離れ、熱の残滓がわずかに伝わってくる。"
    },
    {
        "message": "ようやく快感の波が少し弱まったことにため息をついた瞬間、強烈な圧迫感がアルテミナを貫いた。"
    },
    {
        "message": "「んぁぁぁぁぁぁぁぁっ！　ひっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "精液と愛液でたっぷりと濡れていた膣に、太い触手がねじ込まれる。"
    },
    {
        "message": "今までのペニスとは違いざらついた表面の挿入物は、接触した膣襞全体を絶え間なく刺激してきた。"
    },
    {
        "message": "「あっ、んぁっ、あぁぁぁぁぁぁぁっ！　やっ、だめっ、んひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "あまりの快感の波に耐えきれず、意識が飲み込まれてしまう。"
    },
    {
        "message": "一瞬、頭の中がまっ白になり、抗おうとしていた身体が弛緩した。"
    },
    {
        "message": "そこにさらなる挿入が加わり、快感が倍加して襲ってくる。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃっ！　奥まで一気にっ……ひぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "絶頂こそしなかったものの、血流が一気に加速して頭痛を引き起こす。"
    },
    {
        "message": "今や膣全体に広がった細かい快感の波は、全体として大きな肉悦となってアルテミナを飲み込もうとしていた。"
    },
    {
        "message": "「んぁっ、はぁっ、ひぃぃぃっ！　お腹の中、舐められてるみたいっ、んぁっ、あっ、んんんんんんんっ！」"
    },
    {
        "message": "必死に悲鳴を堪えようと口をつぐむが、すぐに次の快感が襲い掛かってくる。"
    },
    {
        "message": "重樹の精神的にダメージの大きい凌辱の後とあって、抵抗する気力がほとんど湧いてこない。"
    },
    {
        "message": "心身共に疲弊した上での快感凌辱は、予想以上にアルテミナの身体を蝕んでいく。"
    },
    {
        "message": "「ひっ、ひっ、ひんっ、ひぃんっ！　やぁっ、だめっ、何度も出し入れしないでっ、いやっ、あっ、ふぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "触手が回転を加えながら抽送してくると、膣襞の舐め上げがさらにきつく強く感じてしまう。"
    },
    {
        "message": "快感に下半身を痙攣させながら悲鳴を上げるアルテミナに、ディモンは楽しそうに目を細めながら飴を舐めていた。"
    },
    {
        "message": "「やっぱり、生意気な子が情けない悲鳴を上げる様子は見ていて楽しいね。いいよ、もっと叫んで喘いじゃいなよ」"
    },
    {
        "message": "「く……うぅぅっ！　んぁっ、いっ、ひぅぅぅっ！　私だってっ、好きで、叫んでるわけじゃ……んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "舌触手が引き抜かれる際、わずかにクリトリスに触れてしまい、快感の激震が走る。"
    },
    {
        "message": "一瞬頭の中がまっ白になり、また身体が弛緩してしまった。"
    },
    {
        "message": "そこに容赦なく触手の突き上げが襲い掛かり、激悦がアルテミナを震え上がらせる。"
    },
    {
        "message": "（だめ……こんなの耐えられない！　射精もされてないのに、またイッちゃうっ！）"
    },
    {
        "message": "絶頂する度に激しく体力と気力を消耗することを感覚で理解しているだけに、快楽の頂点への恐怖は計り知れない。"
    },
    {
        "message": "実際、今に至るまでに何度も絶頂させられ、満足に暴れることすら出来なくなっていることがその証拠だ。"
    },
    {
        "message": "「ああ、抵抗したって無駄だよ。そいつは自分が満足するまで舐めるのをやめないから」"
    },
    {
        "message": "「く……それくらい、分かってる……んぁっ、あっ、あひっ、ひんっ、ひぃんっ！　乳首っ、さっきより擦れてっ、んんんんっ！」"
    },
    {
        "message": "執拗に舐められていた乳首が尖り始め、さらに舌触手の餌食となってしまう。"
    },
    {
        "message": "接触面積が増えたせいで快感を受ける時間が長くなり、より敏感になったせいで、何倍も快感が強くなったような気がしていた。"
    },
    {
        "message": "「ひぁっ、んぁっ、あぁぁぁぁぁっ！　やめっ、もうやめてっ、んぁっ、あっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「だめっ、イクっ、イクっ、イッちゃうっ、イクぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「んぁっ、あぁぁぁぁぁぁぁっ！　ひっ、ひぃぃぃっ！　イッてるのにっ、イッてるのにぃぃぃぃぃぃっ！」"
    },
    {
        "message": "アルテミナが絶頂して激しく痙攣を起こしている最中、舌触手は相変わらず胸と膣内を舐め回す。"
    },
    {
        "message": "快楽の頂点に押し上げられているところへさらなる快感を流し込まれ、アルテミナはなかなか頂点から降りることが出来ない。"
    },
    {
        "message": "「いやっ、いやぁぁぁぁぁぁぁぁっ！　悲鳴なんてっ、上げたくないのにっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「仕方ないなぁ……そんなに叫ぶのがいやなら、協力してあげるよ」"
    },
    {
        "message": "面倒くさそうにいいつつも顔をにやけさせたディモンは、軽く手を挙げて触手へと指示を出す。"
    },
    {
        "message": "すると、別の舌触手がアルテミナの顔へと近付いてきた。"
    },
    {
        "message": "「ふぁぁぁぁぁぁっ！　やっ、何するの……来ないで……んんんんっ！」"
    },
    {
        "message": "舌触手は開いた口にそのままねじ込まれると、閉じようとするアルテミナの歯を擦りながらさらに奥へと侵入してきた。"
    },
    {
        "message": "「むぐっ、んむっ、れるっ……ちゅぶっ、ちゅるっ、んっ、んぅぅぅ……」"
    },
    {
        "message": "舌触手のあまりの気持ち悪さに、絶頂からようやく引きずり下ろされる。"
    },
    {
        "message": "だが、その分不快感と苦しさがアルテミナに襲い掛かってきた。"
    },
    {
        "message": "（く、苦しい……それにこの舌、私の口の中で暴れて気持ち悪い……）"
    },
    {
        "message": "上顎や頬の裏を舐め回される感覚は快感とはとても言えず、意識をはっきりさせられてしまう。"
    },
    {
        "message": "胸から下で執拗に引きずり出される快感と対称的な不快感に互いが強調されてしまう。"
    },
    {
        "message": "結果、ひどく気持ち悪いのに今にも絶頂しそうな状態を感じさせられ続けていた。"
    },
    {
        "message": "「んぐっ、むぐっ、んんんんっ！　んぶっ、じゅるっ、じゅぶるっ、んぶるぅぅぅっ……」"
    },
    {
        "message": "「どうだい？　ディープキスも味わえていい感じでしょ？」"
    },
    {
        "message": "「んむっ、んぶっ、ぐぶるっ……れるっ、じゅぶるるっ……きもひよく……なひっ……れるっ、れろろっ」"
    },
    {
        "message": "「んん？　よく聞こえないなぁ……ま、いい感じってことにしとこうか」"
    },
    {
        "message": "（あの表情、絶対聞こえてる……分かっててあんなこと言ってる！）"
    },
    {
        "message": "相手を小馬鹿にしたディモンの態度は、アルテミナの苛立たしさを刺激する。"
    },
    {
        "message": "それが彼の作戦だと頭の片隅では分かっていても理性的な判断を出来るほどの余裕はなかった。"
    },
    {
        "message": "「じゅぶるっ、んぶっ、んじゅるるっ……ぶぁっ、やめ、れっ……んぁっ、んっ、んぶっ、じゅぶっ、んぶぅぅぅぅっ！」"
    },
    {
        "message": "口内を執拗に荒らす舌触手にうめき声を上げていると、突然抽送をしていた触手の動きが活発になってきた。"
    },
    {
        "message": "急に強い肉悦を与えられ、アルテミナは弓なりになって喘ぐ。"
    },
    {
        "message": "「んぶぁっ、ぶぁっ、んぁぁぁぁぁっ！　ぐぶるっ、じゅるっ、れろっ、れぶっ、んぶぉぉぉぉっ！」"
    },
    {
        "message": "口内を舐め回される汚らしい水音に耳を犯されながら、加速していく抽送に悲鳴を上げさせられる。"
    },
    {
        "message": "首から下で与えられる激悦が口内の不快感でさらに強く感じさせられ、意識の昂揚を抑えられつつ身体は昂ぶらされていく。"
    },
    {
        "message": "（身体が熱いのに頭の中が冷めていくなんて、こんなのおかしい……こんな状態でイカされたりなんかしたら……）"
    },
    {
        "message": "今までは絶頂と同時に思考も飛んでいたが、このままだと絶頂の激悦をまともに意識させられかねない。"
    },
    {
        "message": "それがどれほどの破壊力を持つのか想像出来ないだけに、頭は恐怖を、身体は疼きを覚えてしまう。"
    },
    {
        "message": "「んっ、んぶっ、ぐぶぅぅぅっ！　じゅぶるっ、れるっ、れろっ、んぶぁっ、れるっ、じゅぶるるるるっ！」"
    },
    {
        "message": "舌触手の唾液が口内から溢れだし、汚らしく垂れ落ちていく。"
    },
    {
        "message": "唾液まみれの胸板は乳首をさらに立たせ、快感に対するアンテナをより高くしている。"
    },
    {
        "message": "乳首から受ける肉悦は、微悦からそれだけで絶頂に達しそうなほどの肉悦に代わり、アルテミナの脳裏を叩く。"
    },
    {
        "message": "それ以上に膣全体を舐め上げる舌触手の抽送が追い打ちをかけ、頭の中は不快感にまみれているのに快感の波を叩きつけられている状態だ。"
    },
    {
        "message": "「そろそろ体力が切れて意識が切れそうだね……。それじゃ、気絶する前にもう一回くらいイッてもらおうかな」"
    },
    {
        "message": "「れぶっ、じゅぶるっ、れろっ、んぶっ……じゅぶるっ、んっ、んっ、んぶっ、うぅぅぅっ！」"
    },
    {
        "message": "舌触手たちが一斉に加速し、口内と膣内と乳首をさらに責め立てる。"
    },
    {
        "message": "快感と不快感を一気に高められ、頭の中はぐちゃぐちゃだ。"
    },
    {
        "message": "（やめっ、もうやめてっ、舐めないでぇぇぇっ！　私、どうしたらいいの？　分からない、分からないよ！）"
    },
    {
        "message": "不快感に顔をしかめながら、今にも絶頂しそうな快感に身体を侵食されている。"
    },
    {
        "message": "混乱し続けるアルテミナに追い打ちをかけるように、触手は喉奥と膣奥へとねじ込まれていく。"
    },
    {
        "message": "「んぐっ、れぶっ、うぶるぅぅっ！　じゅぶっ、じゅっ、んぐっ……んっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "「んっ、んっ、んぁっ、んぶぁっ……ぶぁっ、んぶっ、ぐっ、んぁっ、んぶぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ぶぁぁぁぁぁぁぁぁっ、んぶぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "一気に奥までねじ込まれた触手から勢いよく白濁が吐き出される。"
    },
    {
        "message": "その勢いに喉奥と膣奥を同時に穿たれ、アルテミナの意識が吹き飛ばされた。"
    },
    {
        "message": "「んぶぁぁぁぁぁぁっ！　ぶぁっ、うぶぉぉぉぉぉぉぉぉっ！」"
    },
    {
        "message": "「んっ、んっ、んぅぅぅぅぅっ！　ぶぁっ、ごぶっ、ごぼぉぉぉぉぉぉっ！」"
    },
    {
        "message": "自然と喉が鳴り、胃の中に精液が流し込まれる。"
    },
    {
        "message": "と同時に子宮口をこじ開けた精液が子宮を満たしていく。"
    },
    {
        "message": "口内と子宮内に入りきらなくなった精液が逆流して噴き出し、噴水のように射出される。"
    },
    {
        "message": "その勢いに押されて揺さぶられながら、アルテミナは何度も絶頂に飲み込まれた。"
    },
    {
        "message": "（イクっ、またイクっ！　気持ち悪いのにっ、身体が勝手にイッちゃうっ！　いやっ、こんなのいやぁぁぁぁぁぁっ！）"
    },
    {
        "message": "頭の中では快感が物足りなく感じているのに、身体は悦びに満ちて暴れ出している。"
    },
    {
        "message": "精神と肉体の矛盾に心をすり減らされながらの絶頂は、想像以上に凶悪だった。"
    },
    {
        "message": "「んぶぁっ、ぶぁっ、あぁぁぁぁぁぁっ！　んぐぁっ、ごくっ、ごくんっ、んぐっ、んぶぁっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "何度も喉を鳴らしては泣き叫び、また喉を鳴らして精液を飲まされる。"
    },
    {
        "message": "精液と快楽に溺れながら、その溺れゆく自分を意識させられるという地獄のような状況に、次第に意識が薄れていく。"
    },
    {
        "message": "（こんな酷い目を……まだ、受け続けるの……？）"
    },
    {
        "message": "脳裏をよぎった予感に、心がまた沈んでいく。"
    },
    {
        "message": "そんな意識を飲み込むかのように、さらなる絶頂がアルテミナを飲み込んだ。"
    },
    {
        "message": "「んぁっ、んぶぁっ、んぐっ！　んっ、んぐっ、うぶぁっ、ぶぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の射精を終えた触手が引き抜かれ、触手達がアルテミナから離れていく。"
    },
    {
        "message": "口と股間周りは精液でドロドロになり、絶えずこぼれ落ちていく。"
    },
    {
        "message": "アルテミナは半分意識を奪われながら、絶頂の余韻に震えていた。"
    },
    {
        "message": "「うぶぁ……んぐっ、ごほっ、げほっ……んぶぅっ……い、やぁ……っ」"
    },
    {
        "message": "「いやぁ、いい見世物だったよ。それじゃ、少しだけ休憩させてあげるよ。あんまり一気に責めすぎて壊れてもつまんないからね」"
    },
    {
        "message": "飴を舐め終わったディモンは、ドアから部屋を出て行く。"
    },
    {
        "message": "アルテミナはその姿をおぼろげに見つめながら、一筋涙をこぼすのだった。"
    },
    {
        "name": "アルテミナ",
        "message": "「んぁ……ん、んぅぅ……気持ち……悪い……っ」"
    }
]