[
    {
        "message": "腰を持ち上げ、股を開いた状態で拘束されたブラックアルテミナは、自分の股間の間から見えた光景に思わず声を震わせていた。"
    },
    {
        "message": "近付いてきたのは先程暴れていたマグナスだ。"
    },
    {
        "message": "問題は、その股間にヒプノテックの触手よりも太いのではないかと思われる、長大なペニスがいきり立っていたからだ。"
    },
    {
        "name": "マグナス",
        "message": "「ブルルルッ……」"
    },
    {
        "message": "「もしかしてマグナス、さっきのガスは……催淫ガス、だったの？」"
    },
    {
        "message": "鼻息荒く近付いてくるマグナスは、ブラックアルテミナの声に応えようとしない。"
    },
    {
        "message": "ただひたすら荒い息を聞かせつつ、股間の凶悪な一物を見せつけてくるばかりだ。"
    },
    {
        "message": "マグナスは大きく前足を上げると、ブラックアルテミナの上に大きくのしかかってきた。"
    },
    {
        "message": "ペニスが股の下をくぐってお腹の下に伸び、その存在感をさらに誇示してくる。"
    },
    {
        "message": "（な、長い……馬のアレって長いってどこかで読んだ気がするけど、長すぎるわよ！）"
    },
    {
        "message": "下手をするとブラックアルテミナの二の腕よりも太く、長く見える男の象徴に、顔から血の気が引いていく。"
    },
    {
        "message": "よりにもよって、ようやく仲直りした相棒に犯されるなど、考えたくもない悪夢だ。"
    },
    {
        "message": "「マグナス、目を覚まして！　自分が今、何をしようとしてるのか気付いて！　お願い、正気に戻って！」"
    },
    {
        "message": "「ブルッ、ブルルルッ……」"
    },
    {
        "message": "ブラックアルテミナの背後、頭上から降ってくる荒い鼻息は、彼女の声など届いていないと言っているかのようだった。"
    },
    {
        "message": "これから繰り広げられようとしている悪夢に抵抗しようと、足や腰を必死にばたつかせた。"
    },
    {
        "message": "「くっ、このっ、このぉっ！　離してっ、離しなさいよ！」"
    },
    {
        "message": "無駄な行為と分かってはいても、目の前にある恐怖の前に理性は役に立たない。"
    },
    {
        "message": "足を開いたまま拘束している触手は当然ながらビクともせず、無為に体力だけが奪われていく。"
    },
    {
        "message": "そうこうしている間に、ブラックアルテミナの秘裂に熱いモノが押し当てられた。"
    },
    {
        "message": "秘唇全体を覆い尽くす大きさの亀頭に、ブラックアルテミナの背筋が凍り付いた。"
    },
    {
        "message": "「無理っ、そんなの入らない！　お願いマグナス、正気に戻って！」"
    },
    {
        "message": "悲痛な叫びをマグナスに向けるものの、マグナスは荒い息を返してくるばかりだ。"
    },
    {
        "message": "マグナスが後ろ足に力を込めるのが見えた瞬間、ブラックアルテミナは必死に歯を食いしばった。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "膣に焼けた鉄串をねじ込まれたかのような、激痛と高熱が体内を襲った。"
    },
    {
        "message": "あまりの衝撃に目を見開き、噛みしめた歯が悲鳴を上げる。"
    },
    {
        "message": "顎も力を入れすぎて痛みを引き起こし、顔が硬直して動かなくなった。"
    },
    {
        "message": "「ぎ、いぃぃっ……ひっ、ひ、いぃぃぃぃぃぃっ！」"
    },
    {
        "message": "挿入が止まり、歯を食いしばったままなんとか息を吸う。"
    },
    {
        "message": "だが、すぐにさらなる押し込みが胎内に打ち込まれ、また苦悶の悲鳴を上げた。"
    },
    {
        "message": "（い……痛い痛い痛いっ！　なに、なにこれっ、お腹が貫かれてるっ……いや、いやぁぁぁぁぁぁぁっ！）"
    },
    {
        "message": "あまりの長さと太さのせいで、お腹がマグナスのペニスを模した形に膨らむ。"
    },
    {
        "message": "それが凌辱の事実をブラックアルテミナに見せつける形になり、怯えが倍増してしまう。"
    },
    {
        "message": "「グルッ、グルルルルッ！」"
    },
    {
        "message": "荒々しくうなるマグナスが、もはや相棒ではなく肉欲に犯された別の獣のように思えてくる。"
    },
    {
        "message": "ブラックアルテミナの身体に覆い被さる巨体はいつもより遥かに大きく感じ、凶悪さを引きたたせていく。"
    },
    {
        "message": "「あがっ、ぎっ、ひぎぃぃぃぃぃっ！　もう、無理っ、入らないっ、入らないからっ、んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "マグナスが興奮しながらペニスを押し込む度、ブラックアルテミナは腹の中を抉られるような激痛に絶叫する。"
    },
    {
        "message": "身体が前のめりになるものの、ヒプノテックの触手が四肢を拘束し、一定以上の移動を許さない。"
    },
    {
        "message": "手足が引きちぎられるかと思うほどの突進をマグナスから受け、ひたすら涙と悲鳴が溢れ出る。"
    },
    {
        "message": "「マグナス、お願いやめてっ、抜いてっ！　いやっ、こんなのいやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ある意味、これはマグナスの二度目の裏切りだ。"
    },
    {
        "message": "当然、マグナスの意志でブラックアルテミナを裏切っているわけではないと頭の中では理解している。"
    },
    {
        "message": "だが、唯一とも言える相棒が自分に仇なすという行為は、理解していても耐えがたい絶望を心の中に植え付けていく。"
    },
    {
        "message": "ここを切り抜けたとしても、またマグナスに見放されてしまうのではないか。"
    },
    {
        "message": "そんな不安が相棒に対する絶対的な自信を揺るがし、精神的支柱を突き崩していく。"
    },
    {
        "message": "「はがっ、あがっ、がぁぁぁぁぁぁぁっ！　もう、突かないでっ……入らないからっ！　んぁっ、あっ、はぁっ、はぁっ、はぁっ……」"
    },
    {
        "message": "「と、止まっ……た？　……んぎぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "激痛の肉杭打ちが終わったと思った次の瞬間、再び灼熱の激痛に見舞われた。"
    },
    {
        "message": "今度は内臓を引きずり出されるかのような痛みも加わり、マグナスがペニスを引き抜こうとしていることに思い至る。"
    },
    {
        "message": "だが、それが分かったところで痛みに対してなんの軽減効果もない。"
    },
    {
        "message": "「あぁぁぁぁぁっ！　わぁぁぁぁぁぁぁぁぁぁっ！　もっと、ゆっくりっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "ブラックアルテミナの中でさらに膨らんだ怒張は、いまや膣道を内側から圧迫する肉壁のようなものだ。"
    },
    {
        "message": "それが強引に引きずり出されようとすると、当然彼女の身体も後ろに引っ張られる。"
    },
    {
        "message": "前に動ける距離にも限界があったように、当然後ろに動ける距離もさほどあるわけがない。"
    },
    {
        "message": "当然、ブラックアルテミナはお尻を突きだしたポーズのまま動けなくなり、それでもペニスの引き抜きという地獄を味わわされる。"
    },
    {
        "message": "「いっ、いっ、いぎぃぃぃぃぃっ！　マグナスっ、待ってっ、やめてぇっ！　お願いっ、もっとゆっくりっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "相棒の必死の懇願などまるで聞こえないのか、マグナスは力任せにペニスを引き抜こうとする。"
    },
    {
        "message": "引きずり出される長大な肉棒と共に、滲み出した愛液が溢れてきた。"
    },
    {
        "message": "「マグナスっ、お願いっ、正気に戻ってっ！　あがっ、あぐっ、ぐぅぅぅっ！　はぁっ、はぁっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "ようやく引き抜きが終わったかと思うと、再び杭打ちが膣内を穿つ。"
    },
    {
        "message": "もはや凌辱というよりも刑罰のような抽送に、ブラックアルテミナは必死に泣き叫んだ。"
    },
    {
        "message": "（どうしてこんなことになるの？　こんなの……ドグマスに犯されるより酷いじゃない！）"
    },
    {
        "message": "運命を呪うとはまさにこのことだ。"
    },
    {
        "message": "あまりの痛みと残酷な現実に、心と身体が悲鳴を上げる。"
    },
    {
        "message": "深く突き刺さる極太の肉槍は、ひと突きするごとに彼女の気力を大きく削いでいく。"
    },
    {
        "message": "それほどまでに、マグナスの存在はブラックアルテミナにとって大事な存在だった。"
    },
    {
        "message": "「ぎっ、ぐっ、ひぐぅぅぅぅぅっ！　やめて……やめてよマグナス……お願い、欲望に負けないで……んぁぁぁっ！」"
    },
    {
        "message": "膣内が愛液にまみれてきてわずかながら滑りがよくなったものの、衝撃が弱まるわけではない。"
    },
    {
        "message": "滑りがよくなっただけ抽送が加速し、ブラックアルテミナへの責めも激しいものになっていく。"
    },
    {
        "message": "「んぁっ、あっ、あがっ、あっ、んぁぁぁぁっ！　はひっ、ひっ、どうしてっ、もう、いやよ……んっ、んひぃぃぃっ！」"
    },
    {
        "message": "手足は触手がしっかりと掴んだままで、マグナスの抽送に合わせて前後に激しく揺さぶられる。"
    },
    {
        "message": "マグナスを惑わせた召喚獣はブラックアルテミナを拘束しているだけで、それ以上何もしてこようとはしない。"
    },
    {
        "message": "「私もっ、んぁっ、あっ、んんんんっ！　催淫っ、しなさいよっ！　どうしてっ、私にガスを使わないのよっ！」"
    },
    {
        "message": "ヒプノテックのガスを受ければ、マグナスのように正気を失い欲望に身を任せてしまうかもしれない。"
    },
    {
        "message": "だが、その間だけはマグナスに犯されているという最悪の現実を受け止める必要はなくなる。"
    },
    {
        "message": "激しい責めと快楽に身も心も翻弄され、他に何も考えられなくなれば、こんなに苦しむことはない。"
    },
    {
        "message": "（ディモン……あいつが私を苦しめようとしてるのね！　くっ、酷い、酷すぎるわ……）"
    },
    {
        "message": "ディモンと戦っているアルテミナが万全ではないことは分かっている。"
    },
    {
        "message": "彼女がディモンを倒せばヒプノテックも消え、逃げることが出来るかもしれない。"
    },
    {
        "message": "だが、ブラックアルテミナはむしろ、こちらの人々を気絶させて召喚獣を倒し、一刻も早く加勢に向かわなければならないと思っていた。"
    },
    {
        "message": "そんな状況の中で、アルテミナが自分を助けてくれるなどとは思えなかった。"
    },
    {
        "message": "「あぐっ、はぐっ、んぐっ、んぁっ、んぅぅぅっ！　もうやめてっ、許してっ……マグナス、やめてぇぇぇっ！」"
    },
    {
        "message": "ただひたすら、マグナスは欲望のままにペニスを膣にねじ込み、膣襞を抉ってくる。"
    },
    {
        "message": "いくら肉欲を暴走させられているとはいえ、その暴力的な性交が相棒の持つ本質の一部だということに、恐怖を覚えてしまう。"
    },
    {
        "message": "やはり、相手が馬だとはいえ男なのだ。"
    },
    {
        "message": "それを思い知らされ、刻みつけられていく。"
    },
    {
        "message": "「んぁっ、あっ、んぐっ、んぁぁぁっ！　早く、なってきてるっ、んぁっ、あっ、だめっ、だめっ、だめぇぇぇっ！」"
    },
    {
        "message": "「これ以上っ、犯されたらっ……そんなっ、いやっ、いやよっ、マグナスお願いっ、戻って……んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "マグナスの興奮が密着する肌から伝わってきて、それがさらなる悪夢を脳裏に甦らせる。"
    },
    {
        "message": "ただでさえ激しい抽送にブラックアルテミナの体力は一気に奪われ、耐えることもままならない。"
    },
    {
        "message": "この状況でマグナスの欲望を胎内で受け止めるなど、考えたくもない。"
    },
    {
        "message": "だが、その未来は確実に、着実に近付いているのが分かってしまう。"
    },
    {
        "message": "（いや……マグナスに穢されるなんて……お願い、早く正気に戻ってよ！）"
    },
    {
        "message": "抵抗よりも懇願を必死に願うブラックアルテミナをよそに、マグナスは猛々しく身体をぶつけてくる。"
    },
    {
        "message": "マグナスが男性だという認識をことさら強くアピールされ、今まで考えたこともなかった相棒へのイメージが塗り替えられ、それが新たなる恐怖に繋がっていく。"
    },
    {
        "message": "「マグナス、お願いっ、お願いぃぃぃっ！　ひっ、ひんっ、ひぃんっ！　んぁっ、あっ、あぅっ、うぁっ、あぁぁぁぁっ！」"
    },
    {
        "message": "馬と騎手という関係が崩れていく現実に怯えながら、相棒に犯され穢されていく。"
    },
    {
        "message": "そんな耐えがたい現実に、心が再び引き裂かれていく。"
    },
    {
        "message": "「助けてっ、誰かっ、誰かぁぁぁぁっ！　いやっ、いやっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「抜いてっ、出さないでっ、お願いっ、やめてっ、んぁっ、あっ、あがっ、がぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナは必死に叫び、周りで見ているであろう人々にも助けを求める。"
    },
    {
        "message": "だが、彼らはブラックアルテミナを心底信じることが出来ない上、召喚獣と暴れ馬に挟まれた少女を助けに向かう気概もない。"
    },
    {
        "message": "馬に犯され絶叫する少女を、固唾を飲んで見つめているだけだ。"
    },
    {
        "message": "彼らの動揺して動けない様子にも、彼女にとっては絶望感を後押ししてしまう。"
    },
    {
        "message": "（やっぱり、この世界でも誰も助けてくれない……。私は、こうやって犯され続けるしかないのかな）"
    },
    {
        "message": "諦めがブラックアルテミナの心に鎌首をもたげてくる。"
    },
    {
        "message": "その想いが強くなるにつれ肉棒がさらに深く突き刺さり、力を失った身体が大きく跳ね上がった。"
    },
    {
        "message": "「んぁっ、あっ、あぁぁぁぁっ！　はひっ、ひっ、ひぃぃぃっ！　足っ、ちぎれちゃうっ、んぁっ、いっ、つぅぅぅぅっ！」"
    },
    {
        "message": "何度もお尻を持ち上げさせられながら犯され続けるブラックアルテミナ。"
    },
    {
        "message": "激しい抽送が秘裂から愛液をぶちまけさせ、辺りに甘い匂いを漂わせる。"
    },
    {
        "message": "強引に揺さぶられるせいで身体が火照り、全身の汗も飛び散る。"
    },
    {
        "message": "馬に犯される少女という凄惨な光景の中で飛び散る体液がどこか幻想的な様相を見せ、淫猥な空気を作り出していく。"
    },
    {
        "message": "（もうだめ……私、耐えられないよ……戦うなんて、もう出来ない……はやく、私を解放してよ……）"
    },
    {
        "message": "熱さと痛み、快感と辛さがない交ぜになり、毒のように身体中を染み渡って冒していく。"
    },
    {
        "message": "近付いてくる絶頂への予感に怯えながらも、もはや抵抗する気力はない。"
    },
    {
        "message": "そんなブラックアルテミナの様子を気にすることなく、マグナスはひたすら暴走する欲望に任せて怒張を押し込んでいく。"
    },
    {
        "message": "「んぁっ、あっ、あっ、あぐぅぅぅぅぅっ！　奥っ、深すぎてっ、あぐっ、んぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "「はっ、はっ、はひぃぃぃっ！　ひっ、ひぎっ、いぃぃぃぃっ！　私っ、限界っ、んぐっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "「くっ、くるっ、来ちゃうっ、んぁっ、あっ、あっ、あっ、ぎぃっ！？　そんなっ、まだ入ってくるのっ！？」"
    },
    {
        "message": "さらに奥へとねじ込まれた肉棒に、胃が押し上げられた気がした。"
    },
    {
        "message": "猛烈な吐き気を伴う圧迫感を受け、一瞬ブラックアルテミナの意識が混濁する。"
    },
    {
        "message": "その瞬間、怒濤が追い打ちをかけてきた。"
    },
    {
        "message": "「んぎぃっ！　いっ、いたぁっ、あっ、うぁ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁっ！　がぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣奥に亀頭を押しつけ、鈴口を子宮口にキスさせた状態でさらに押し込み、腸を圧迫した状態で射精が始まる。"
    },
    {
        "message": "子宮口がこじ開けられ精液が流れ込み、その熱さと勢いに意識も飲み込まれた。"
    },
    {
        "message": "「がぁぁぁぁぁっ、ひぃぃぃぃぃぃぃぃぃぃっ！　お腹っ、壊れるぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "胎内で起きる精液の爆発に、身体が弾け飛ぶかと想うほどの衝撃を覚える。"
    },
    {
        "message": "耐えきれずに逆流した精液が秘裂からジェット噴射のように噴出し、ブラックアルテミナの身体を前に押し込もうとする。"
    },
    {
        "message": "だが、ヒプノテックの触手が四肢を咥えている上、マグナスの亀頭が形作るカリが引っかかり、奥に刺さったペニスが動かない。"
    },
    {
        "message": "それが膣の最奥で爆発する射精の勢いを与え続けていた。"
    },
    {
        "message": "「いっ、ひっ、ひぃぃぃぃぃっ！　まだ出るのっ！？　マグナスっ、もう無理っ、無理っ、いぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "何度目かの絶頂に頭の中が白く弾け飛び、少女は激しく全身を震わせる。"
    },
    {
        "message": "それでもなお射精は続き、淫らな膣口から白濁を噴出し続ける。"
    },
    {
        "message": "それだけでは済まず、やがてブラックアルテミナの身体に変化が起き始めた。"
    },
    {
        "message": "「んぎっ、いっ、いぃぃぃぃぃぃぃぃっ！　無理っ、無理ぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "絶頂しているのに激痛がそれを飲み込むほどの勢いで襲い掛かってくる。"
    },
    {
        "message": "その痛みに意識を失うことも出来ず、ブラックアルテミナは目を見開き必死に歯を食いしばる。"
    },
    {
        "message": "もはやその声は悲鳴などではなく、少女という楽器から吐き出される音だった。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃっ！　いぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "（お腹っ、爆発するっ！　痛いのにイッてるっ！　全身がバラバラになりそうっ！）"
    },
    {
        "message": "（お願い、早く終わってっ……意識はどうして飛ばないの？　こんなのいや……助けて……助けてぇぇぇぇっ！）"
    },
    {
        "message": "あまりの痛みに歯を食いしばった顎が硬直し、開くことが出来ない。"
    },
    {
        "message": "噴き出す精液が子宮を穿つ度にその痛みは大きくなり、耳に届く淫らな噴出音と共に少しだけ弱まる。"
    },
    {
        "message": "今、ブラックアルテミナが自分のお腹の変化に気付いていれば、正気を保っていられなかったかもしれない。"
    },
    {
        "message": "それほどまでに、彼女のお腹はマグナスの精液によって膨らんでいた。"
    },
    {
        "message": "「ブルッ、ブルルルルッ！」"
    },
    {
        "message": "マグナスが背後で大きな音を立てて震え上がる。"
    },
    {
        "message": "と同時に、最後の射精が彼女の胎内に吐き出された。"
    },
    {
        "message": "「んぎっ、いっ、いっ、ひぎぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "一際長い射精を終え、ようやく白濁の殴打は終わりを告げた。"
    },
    {
        "message": "とはいえ、子宮を強引に膨らませた精液はまだ胎内に残っており、お腹を大きく膨らませていた。"
    },
    {
        "message": "疲労に精液の重量が重なり、身体がひどく重く感じる。"
    },
    {
        "message": "「んぃ……あ……いぃぃ……あ……やぁ、あぁぁ……」"
    },
    {
        "message": "朦朧とした意識の中、秘裂から精液が溢れ続ける。"
    },
    {
        "message": "マグナスのペニスは突き刺さったままで、その場に倒れ込みそうなブラックアルテミナを支えていた。"
    },
    {
        "message": "その圧迫感がまだ射精されているような錯覚を覚えさせ、彼女を責め立てる。"
    },
    {
        "message": "そんな彼女の背後に、さらなる悪夢が忍び寄っていた。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「え……マグナス？　ちょっとなによそれ？　まさか……嘘でしょ？」"
    }
]