[
    {
        "message": "夜の公園はただでさえ人通りがなく、閑散としている。"
    },
    {
        "message": "とはいえ、どうにも不安でつい辺りを見回してしまう。"
    },
    {
        "message": "「ディモンはここがいいって言ってたけど、結構人に見られてる気がするんだよな……」"
    },
    {
        "message": "重樹は遠くで襲われる少女達を激写していただけとはいえ、今はなるべく人目につきたくない。"
    },
    {
        "message": "だが、他に召喚獣を呼び出すのに向いている場所に心当たりがなかった。"
    },
    {
        "message": "万が一、アルテミナがディモンから脱出していた場合、召喚したことを嗅ぎ付けてやってこられては困る。"
    },
    {
        "message": "その為に身を隠せる場所があると言う意味でも、ここは適していると言えた。"
    },
    {
        "message": "「それじゃやるぞ……。リングを填めて、こう……召喚！」"
    },
    {
        "message": "一瞬、身体から熱が抜けていくような寒気を覚え、思わず膝をつきそうになる。"
    },
    {
        "message": "なんとかこらえて視線を上げてみると、そこには……何もなかった。"
    },
    {
        "message": "「あれ？　もしかして召喚出来てない？　おかしいな、これで出来るって……まさかディモンの奴、僕に嘘を教えたのか！？」"
    },
    {
        "message": "ふつふつと怒りが湧き上がってくる中、ふと後頭部に何かが触れた。"
    },
    {
        "message": "「なんだよ、僕は今忙しいんだ。後にしてくれるかな」"
    },
    {
        "message": "「ああもう、なんだよ！　邪魔しないでって言ってるんだ！」"
    },
    {
        "message": "後頭部を優しく叩く何かを手で払いのけ、重樹は大声を張り上げながら振り向いた。"
    },
    {
        "message": "「…………」"
    },
    {
        "name": "ヒプノテック",
        "message": "「…………えっ？」"
    },
    {
        "message": "振り向いたそこにいた巨大な存在に一瞬、思考が停止してしまう。"
    },
    {
        "message": "だが、それが召喚獣と気付いた瞬間、重樹の顔から一気に血の気が引いた。"
    },
    {
        "message": "「ひっ、ひぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "その場に尻餅をつき、必死に後ずさる重樹。"
    },
    {
        "message": "ヒプノテックは宙に浮いたまま、ゆっくりと触手を揺らす。"
    },
    {
        "message": "だが、それだけで別に襲ってくる様子はなかった。"
    },
    {
        "message": "「こ、これって……僕が呼び出した召喚獣なのか？　ゴブリンじゃなかったのか」"
    },
    {
        "message": "予想外の収穫に、重樹は腰を抜かしたまま興奮に鼻息を荒くする。"
    },
    {
        "message": "深呼吸していると、しばらくしてなんとか立ち上がることが出来るようになった。"
    },
    {
        "message": "「大きい召喚獣だな……。ライピスみたいな暴れん坊じゃないみたいだし、ディモンも結構いいところあるじゃないか」"
    },
    {
        "message": "「ミィィィ……」"
    },
    {
        "message": "突然、どこからか耳障りな音が聞こえてきて、重樹はまた身を縮ませた。"
    },
    {
        "message": "慌てて周りを見渡しても何もなく、ようやくヒプノテックの声だと気付く。"
    },
    {
        "message": "「そっか、お前が喋ってたのか。それで……どうやって命令すればいいんだ？」"
    },
    {
        "message": "とりあえずリングをヒプノテックの前に突きだし、右手を挙げろと念じてみる。"
    },
    {
        "message": "だが、ヒプノテックは全く反応しない。"
    },
    {
        "message": "「あ、そっか。右手なんてどれかわかんないか……うーん、どうすればいいんだろう」"
    },
    {
        "message": "「触手を上げろ。次は一回転してみろ」"
    },
    {
        "message": "声に出しながら念じてみたものの、ヒプノテックは触手を上げる様子もないし一回転もしない。"
    },
    {
        "message": "それどころか、袋の部分を膨らませ始めた。"
    },
    {
        "message": "「えっ？　ちょっと待て、僕はそんなこと命令した覚えはないぞ？」"
    },
    {
        "message": "「ミィィィィ……」"
    },
    {
        "message": "「な、なんかまずそう……！」"
    },
    {
        "message": "重樹は慌てて走り出し、茂みの中に隠れる。"
    },
    {
        "message": "すると、ヒプノテックは上部から何か薄い煙のようなものを噴き出した。"
    },
    {
        "message": "「え、何をしたんだ？　んっ……なんか変な匂いがする……」"
    },
    {
        "message": "爆発こそしなかったものの、何かを吐き出したことに警戒してしまう重樹。"
    },
    {
        "message": "木陰から身を乗り出して再び制御しようとしてみるものの、どうしてもヒプノテックは言うことを聞かない。"
    },
    {
        "message": "「くそっ、こんなことならディモンがいる間に使い方を教えてもらうんだった！」"
    },
    {
        "name": "？？？",
        "message": "「私……どうしてこんなところに……ヒッ、召喚獣！？」"
    },
    {
        "message": "「えっ！？」"
    },
    {
        "message": "突然、背後から少女の声が聞こえ、重樹は思わず振り向いてしまう。"
    },
    {
        "message": "そこにいるのは、身を震わせながら怯える少女の姿があった。"
    },
    {
        "name": "美鈴",
        "message": "「あ、あぁぁ……うそ、もしかしてガスで引き寄せられた……や、いや……来ないで……」"
    },
    {
        "message": "（あの子、この召喚獣のことを知ってるのか！？　いや、それよりもまずは身を隠さないと！）"
    },
    {
        "message": "少女はヒプノテックの姿に目を奪われ、重樹の方に目を向けてはいない。"
    },
    {
        "message": "慌てて茂みの中に飛び込むと同時に、ヒプノテックは怯える美鈴へと触手を伸ばしていた。"
    }
]