[
    {
        "message": "暗い部屋に、奇妙な球状椅子に座った男が横柄にため息をついた。"
    },
    {
        "message": "その椅子は不思議なことに宙に浮いており、ベッドの上をゆっくりと上下している。"
    },
    {
        "name": "キモオタ",
        "message": "「もう……ディモン、大きくなるなよ。邪魔じゃないか」"
    },
    {
        "name": "ディモン",
        "message": "「いいだろ、少しくらい。小さいと場所は取らないけど、移動が大変なんだ」"
    },
    {
        "message": "ディモンと呼ばれた男は、この部屋の主からポテトチップスの袋を奪い取り、手を突っ込んで乱雑に食べ始める。"
    },
    {
        "message": "食べかすが落ちていくものの、まるで気にする様子がない。"
    },
    {
        "message": "「掃除、大変なんだからな？　寝る時刺さったら痛いだろ……」"
    },
    {
        "message": "「あとで掃除してやるから文句言うなよ。まったく、小うるさいな重樹は」"
    },
    {
        "name": "重樹",
        "message": "「はぁ……っ、どうしてグリードの幹部って偉そうな奴ばっかりなんだろうね」"
    },
    {
        "message": "「偉いからに決まってるだろ。なにせ、召喚獣を操れるんだからな」"
    },
    {
        "message": "「でも、アルテミナにボコられて、お前以外みんないなくなっちゃったじゃないか」"
    },
    {
        "message": "「ぐ……まあそうだけどさ。でも、お前も僕のおかげでいい思いが出来てることを忘れてもらっちゃ困るね」"
    },
    {
        "message": "ディモンと重樹の出会いは、まさに偶然だった。"
    },
    {
        "name": "オメガ",
        "message": "「オオオオオオオオオオッ！」"
    },
    {
        "name": "アルテミナ",
        "message": "「完全に暴走してる……私達のせいだわ」"
    },
    {
        "message": "一ヶ月前、人々は街の上空に現れたコロシアムに拉致され、アルテミナが異形の者達に犯される様を見せつけられていた。"
    },
    {
        "message": "アルテミナ達は究極召喚により出現したオメガという最強の敵を前に、苦戦しながらも抗おうとしていた。"
    },
    {
        "message": "「くそっ、こんな時にカメラがあれば、アルテミナの姿を収められるのに……」"
    },
    {
        "message": "幾田重樹は、コロシアムに拉致された人々の一人だった。"
    },
    {
        "message": "彼は嬲り者にされるアルテミナの姿に興奮し、股間を腫らしていた。"
    },
    {
        "message": "暴走するオメガをアルテミナは仲間と人々の協力により撃破、重樹も無事家に帰ることが出来た。"
    },
    {
        "message": "だが、彼の心には悶々としたものが残っていた。"
    },
    {
        "message": "「はぁ……これでアルテミナの脅威はいなくなったわけか。もっとアルテミナのエッチな姿を見たかったなぁ」"
    },
    {
        "message": "「その願い、僕が叶えてやってもいいよ？」"
    },
    {
        "message": "「えっ？　今の声……どこから？」"
    },
    {
        "message": "「ここだよ、ここ」"
    },
    {
        "message": "重樹のポケットから小さなボール状のものが飛びだし、机の前に着地する。"
    },
    {
        "message": "それはまるで、ミニチュアのような代物だった。"
    },
    {
        "message": "「う、うわぁっ！？　な、なんだよ君は！」"
    },
    {
        "message": "「僕の名はディモン。グリードの幹部の一人だよ」"
    },
    {
        "message": "「ディモン！？　それって、アポローグにまとめて消し飛ばされた奴じゃ……」"
    },
    {
        "message": "「うっさいなぁ……あの時、僕は小さくなって吹き飛ばされることでうまいこと逃げようとしたんだよ」"
    },
    {
        "message": "「そしたら、お前のポケットに入ったらしくて、気が付いたらここにいたってわけさ」"
    },
    {
        "message": "「うわ、だっさ」"
    },
    {
        "message": "「むかっ。ここで今すぐゴブリンを呼び出して、お前を血祭りにしてもいいんだぞ？」"
    },
    {
        "message": "「ひぇっ！？　勘弁してくれよ！」"
    },
    {
        "message": "重樹は小さいディモンを握りしめ、まどから放り投げようとする。"
    },
    {
        "message": "ディモンはさすがにまずいと感じたのか、なんとか暴れて手からすり抜けた。"
    },
    {
        "message": "「バカかお前は！　さすがに死んじゃうだろ！」"
    },
    {
        "message": "「脅したのはそっちだろ……早く出て行ってくれよ」"
    },
    {
        "message": "「僕に飢え死にしろっていうのか？　この世界の住人は血も涙もないな」"
    },
    {
        "message": "「可愛い美少女だったらまだしも、こんなちっこいのにデブの汚らしい奴に情けをかける気なんて起きないよ」"
    },
    {
        "message": "「ったく、だから言っただろ。お前の願いを叶えてやるって」"
    },
    {
        "message": "「僕が君の魔力回復に協力する代わりに、召喚獣を使ってアルテミナを襲ってもらう。僕はアルテミナの姿を隠れて激写する……いい関係だよね」"
    },
    {
        "message": "「利害の一致ってやつだね。僕も、お前みたいな欲望まみれの奴に拾われたおかげで、命拾いしたわけだし」"
    },
    {
        "message": "想像の産物であるディモンにとって、アルテミナへの歪んだ執着を持つ重樹の存在は、自己を保つには絶好の存在だった。"
    },
    {
        "message": "その為、この部屋に結界を張り、自分の存在を隠匿すると同時に、協力者である重樹が記憶消去されるのを防いだ。"
    },
    {
        "message": "最近になってようやく動き出したのは、ディモンがようやく召喚が出来る程度に魔力が回復したからだ。"
    },
    {
        "message": "「それにしても、バトルライダーは面倒だな。あいつ、なんでまだアルテミナに協力してるんだよ」"
    },
    {
        "message": "「あいつも、マグナシアとかから来た奴じゃないのかい？」"
    },
    {
        "message": "「知らないよ。でも、召喚獣が現れてもすぐに来ないってことは、おそらく反応を探知出来てないんだろうな」"
    },
    {
        "message": "「バトルライダーを先に倒そうにも神出鬼没だし、なにより召喚獣を出したら先にアルテミナが現れるからなぁ」"
    },
    {
        "message": "「うーん、そうだなぁ……バトルライダーがアルテミナの味方なら、アルテミナを利用すればいいんじゃないかな」"
    },
    {
        "message": "「はぁ？　意味分かんないんだけど」"
    },
    {
        "message": "「ほら、よくいる偽物って奴だよ。アルテミナに変身出来る召喚獣を用意して惑わせるとか……」"
    },
    {
        "message": "「ふむ……」"
    },
    {
        "message": "ディモンは空になったポテトチップスの袋をゴミ箱に投げ捨てながら、思案し始めた。"
    },
    {
        "message": "「何かいい召喚獣でもいるのかい？」"
    },
    {
        "message": "「いや……いっそのこと、アルテミナを召喚するのも手かなって」"
    },
    {
        "message": "「えっ、アルテミナを……召喚？」"
    }
]