[
    {
        "message": "とはいえ、ディモンの体格ではアルテミナが背中まで手を回すことが出来ない。"
    },
    {
        "message": "身体が落ちそうになるものの、背後から伸びてきた触手が彼女の四肢を拘束した。"
    },
    {
        "name": "ディモン",
        "message": "「久しぶりだね、こうやって君を抱きしめるのは。相変わらず小さいねぇ」"
    },
    {
        "name": "アルテミナ",
        "message": "「う……ぐ、んっ、はぁっ、く……気持ち悪い……」"
    },
    {
        "message": "「やだなぁ……久しぶりのエッチなのに、そんなこと言うなんて」"
    },
    {
        "message": "「私は……んぐっ、こんなの、望んでないわ」"
    },
    {
        "message": "「僕は望んでたよ？　君が全てを諦めて、僕のいいなりになる肉奴隷になることをね」"
    },
    {
        "message": "店の中から様子を窺っている人々は、不安そうにアルテミナを見つめている。"
    },
    {
        "message": "彼らはまだ正気だったとはいえ、それが逆に彼女の羞恥心を煽っていた。"
    },
    {
        "message": "「結局、なんでもアルテミナ任せで、アルテミナがピンチになった時はああやって見てるだけなんだよね」"
    },
    {
        "message": "「仕方ないじゃない……召喚獣に戦いを挑むなんて、危険すぎるもの」"
    },
    {
        "message": "アルテミナは、それに関して人々に恨みを覚えたりすることはない。"
    },
    {
        "message": "先月の戦いを思い出した人々からすれば、それがどれほど危険なことなのかを嫌というほど理解しているからだ。"
    },
    {
        "message": "「あっちも決着がついたみたいだね。これで君を助ける奴はいないよ」"
    },
    {
        "message": "「ブラック……アルテミナも？　う、くぅっ……」"
    },
    {
        "message": "「バトルライダーも今頃やられてる頃じゃないかな」"
    },
    {
        "message": "「バトルライダーも？　どういう……こと？」"
    },
    {
        "message": "ディモンの身体に顔を埋めさせられたままのアルテミナは、わずかに顔をあげながら問いかけた。"
    },
    {
        "message": "「あいつはどうせあの学校に行ってるんだろ？　だから、さっきあっちの方にゴブリンを向かわせたよ」"
    },
    {
        "message": "「なっ！　そん、な……」"
    },
    {
        "message": "バトルライダーが機動力以外は心許ないと言っていたことを思い出し、顔が青ざめる。"
    },
    {
        "message": "自力で脱出出来そうにないこの現状に、アルテミナは悔しげに眉をひそめた。"
    },
    {
        "message": "「さてと、それじゃあせっかくだし、みんなに見てもらいながら犯してあげるよ」"
    },
    {
        "message": "足元から触手が伸びてくる気配を感じると、パンツを引っ張られる音と共に布の引き裂かれる鋭い音が耳に届いた。"
    },
    {
        "message": "秘裂が露わになり、外気に晒されて微悦を覚えてしまう。"
    },
    {
        "message": "羞恥に目を閉じぎゅっと拳を握りしめると、ディモンは周りの人々に見せつけるようにお腹を突き出した。"
    },
    {
        "message": "ディモンの腹の上に載せられているアルテミナは股間を前に突き出すような格好になる。"
    },
    {
        "message": "「ここからじゃ遠くてあんまり見えないかな。あいつらが見えるところまで近付いてあげようか」"
    },
    {
        "message": "ディモンはアルテミナを抱え込んだまま、店の近くへと移動していく。"
    },
    {
        "message": "柱にかじりついてこちらを見ている人々は、ディモンが近付いてくることに気付いたものの、逃げる様子はなかった。"
    },
    {
        "message": "「あれ？　君達逃げなくていいの？　あ、そっか。アルテミナのエッチなマンコが見たいんだね」"
    },
    {
        "name": "男Ａ",
        "message": "「そ、そんなわけないだろ！」"
    },
    {
        "name": "男Ｂ",
        "message": "「違うっ！　そういうわけじゃなくて……」"
    },
    {
        "message": "男達は口々に否定するものの、その理由までは口にしない。"
    },
    {
        "message": "彼らは一様に足が小刻みに震え、唇も青ざめている。"
    },
    {
        "message": "ディモンの圧倒的な存在感と周りに漂う触手で恐怖を覚え、硬直しているだけなのだ。"
    },
    {
        "message": "だが、そんな様子もアルテミナに見えるはずもなく、一抹の不安を与える結果になってしまう。"
    },
    {
        "message": "「くぅっ……！　いや……見ないで……」"
    },
    {
        "message": "「お、俺達だって見ようようと思ってるわけじゃ……いや見たくないわけじゃないけど」"
    },
    {
        "message": "「馬鹿、そこは見ないようにするのが男だろ！」"
    },
    {
        "message": "男達の声は聞こえてくるものの、瞬きをすることさえ満足に出来ないほど震えていることは伝わらない。"
    },
    {
        "message": "男達が秘裂をまじまじと見つめている様子を想像してしまい、アルテミナはさらに拳を握りしめた。"
    },
    {
        "message": "「それじゃ、君達を愉しませてあげるよ。目の前アルテミナが犯されて喘ぎ声を上げるのが聞ける、特等席でね」"
    },
    {
        "message": "恐怖と共に危険を感じ、そんな抵抗が無意味だと頭では理解しているもののお腹に力を込めてしまう。"
    },
    {
        "message": "そして、その抵抗は文字通り無駄に終わった。"
    },
    {
        "message": "「あぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ねじ込まれた極太の剛直に、アルテミナは苦悶の悲鳴を上げた。"
    },
    {
        "message": "食いしばった歯は接着剤でも塗りつけたかのように貼り付き顎が軋みを上げる。"
    },
    {
        "message": "奇しくもディモンにしがみつくような格好になってしまい、悔しさと恥ずかしさ、そして痛みに涙がにじみ出た。"
    },
    {
        "message": "「あはははっ！　涙が出るほど嬉しかった？　やっぱり、僕のチンポが恋しかったんだね」"
    },
    {
        "message": "「んぐぅぅぅぅっ！　そんなわけ、ない、でしょ？　ぎっ、ぐっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "さらに押し込まれるペニスに苦悶の声が漏れ、肉布団に身体を押しつけてしまう。"
    },
    {
        "message": "大きく股を開かされ、男達に見せつけるようにお尻を突き出した格好で犯されていることが脳裏に浮かび、恥ずかしさが増していく。"
    },
    {
        "message": "「うわ……あんな太いのがねじ込まれて……」"
    },
    {
        "message": "「あんなに小さいアソコに、何度も入れられてたってのか……」"
    },
    {
        "message": "「んぐっ、う、うぅぅっ……！　んぁっ、あっ、あぐっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "（お願い見ないで！　感想なんて聞きたくないっ！）"
    },
    {
        "message": "男達が無意識に呟く言葉がことさら大きく聞こえてしまい、さらに羞恥心が煽られる。"
    },
    {
        "message": "先日のディモンに犯され続けた記憶が身体の中にはしっかりと刻み込まれており、自然と身体が燃え上がってしまう。"
    },
    {
        "message": "「んぁっ、あっ、あぎっ……あぐっ、んぐっ……んぁっ、あっ、うぁっ、んんんんっ！」"
    },
    {
        "message": "「ははっ、もう感じ始めてるみたいだね。ま、そりゃそっか。毎日毎時間、ずっと犯し続けてたら、いい加減身体が覚えちゃうからね」"
    },
    {
        "message": "「えっ……じゃあ、アルテミナは連れ去られた後、ずっと犯されてたのか？」"
    },
    {
        "message": "「そ、それは……んぐっ、んぁっ、んぅぅぅっ！　はぁっ、はぁっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "ディモンが乱暴にお腹を揺すり、アルテミナの身体を派手に跳ね上げさせる。"
    },
    {
        "message": "すると、奥深くにねじ込まれたペニスが膣道内で大きく跳ね、強烈な刺激が脳裏を叩いた。"
    },
    {
        "message": "「ひぃぃぃぃぃっ！　あっ、あぁぁぁぁぁっ！　や、やめっ、揺すらないでっ、んぁっ、あっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "「はははっ！　いいね、やっぱり責めすぎると疲れて反応が鈍くなるけど、こうやって一回逃がして休ませるとまた楽しめるや」"
    },
    {
        "message": "「えっ……アルテミナは脱出してきたんじゃなくて、わざと逃がされただけなのか？」"
    },
    {
        "message": "「ち、違う……そんな、ことな……んぁっ！　あっ、あっ、あぐぅぅぅぅぅっ！」"
    },
    {
        "message": "否定しようとはするものの、ディモンが大きくお腹を揺らして膣内をペニスでかき回し、痛悦で言葉を紡ぐのを邪魔してくる。"
    },
    {
        "message": "それに抗えるほどの力もないことに、アルテミナは悔しさを滲ませた。"
    },
    {
        "message": "「脱出したと思い込んでるかもしれないけど、わざとだよ。その方が面白そうだったからね」"
    },
    {
        "message": "ディモンの言葉が果たして真実なのかそれとも捏造なのか、アルテミナには判断がつかない。"
    },
    {
        "message": "ここで敗北し再び犯されているという事実が、虚実を無視してある評価に傾けつつあった。"
    },
    {
        "message": "「んぁっ、あっ、ぐっ、くぅぅぅっ！　私は、まだ……諦めて、ないっ……んぁっ、あっ、ひぅぅぅっ！」"
    },
    {
        "message": "（お腹の中っ、かき回されてるのに感じちゃう！　私、犯されすぎて本当に感じやすくなってしまってるの？）"
    },
    {
        "message": "悔しさに涙が溢れ出るものの、それを拭うことすら出来ない。"
    },
    {
        "message": "満足に反論も抵抗も出来ないまま、アルテミナの肉壺を剛直が抉り続ける。"
    },
    {
        "message": "ペニスが引き抜かれる度に透明な液が秘裂から掻き出され、男達の目の前でまき散らされていく。"
    },
    {
        "message": "「やっぱり、アルテミナは感じさせられてるんだ……」"
    },
    {
        "message": "「あんなに太いのに犯されてるのに、気持ち良くなってるのか……」"
    },
    {
        "message": "彼らの言葉が感心なのかショックなのか判断がつかない。"
    },
    {
        "message": "だが、それを聞かされるだけでも羞恥心が煽られ、膣襞が収縮してディモンの肉棒を締め上げる。"
    },
    {
        "message": "「ははっ、そんなに強く締め付けてきて、そんなに中に出してほしいのかい？　いいよ、たっぷり出してあげるよ」"
    },
    {
        "message": "「いやっ、中に出さないでっ！　んぁっ、あっ、あっ、んぁぁぁぁっ！　奥っ、突かないでっ、んぐっ、ぎぅぅぅっ！」"
    },
    {
        "message": "ディモンの抽送が早く、深く突き刺さり、苦しげな懇願が加速していく。"
    },
    {
        "message": "それに伴って身体の熱さも高まっていき、意識が飛びそうになる。"
    },
    {
        "message": "（だめ……このままじゃみんなが見てる前でイッちゃう！　耐えなきゃ、耐えなくちゃいけないのに……！）"
    },
    {
        "message": "被虐の快楽をその身に叩き込まれた記憶は、そう簡単に消えるものではない。"
    },
    {
        "message": "何度も乱暴な抽送を受け、連続絶頂を味わわされた身体は、その時の記憶を甦らせてしまう。"
    },
    {
        "message": "「だめっ、だめっ、だめぇぇぇぇっ！　出さないでっ、お願いっ、いやぁぁぁぁっ！」"
    },
    {
        "message": "「いやって言いながらまたきつくなってるじゃないか。そんな嘘つきには、ご褒美をあげるよ。受け取れ、アルテミナ！」"
    },
    {
        "message": "ディモンがアルテミナの両肩を掴み、にやりと笑みを浮かべる。"
    },
    {
        "message": "その意味に気づいた瞬間、アルテミナの双肩に勢いよく力が込められた。"
    },
    {
        "message": "「や、なにす……やめっ！　やっ、だめっ、がぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "反り返ったペニスが串刺しにするかのように身体にめり込み、さらに追い打ちが胎内で爆発した。"
    },
    {
        "message": "剛直で膣襞を勢いよく削られる痛みと肉悦に悲鳴を上げたところに膣奥を射精に打ち抜かれ、さらなる激悦に快楽が限界を超える。"
    },
    {
        "message": "「ひっ、ひっ、ひぁぁぁぁぁぁぁぁっ！　やっ、あっ、あぁぁぁぁぁぁぁぁっ！　イッ、イクっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "大きく股を開いてお尻を突き出し、極太ペニスを飲み込んだ秘裂から勢いよく白濁を噴き出しながらイキ叫ぶ少女。"
    },
    {
        "message": "そんな壮絶な光景を目の前で見せられた男達は、目をそらすことも出来ずその様子を見つめ続ける。"
    },
    {
        "message": "「ひっ、いっ、いぃぃぃぃぃぃぃっ！　まだ出てるっ！　だめっ、また子宮の中にっ、入ってきちゃうっ！　いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ディモンのお腹によってアルテミナの腹部が押さえつけられ、射精の衝撃が跳ね返されてしまう。"
    },
    {
        "message": "揺り戻しのように連続して射精の勢いを受けさせられ、いつも以上に逆流の圧力が増してしまう。"
    },
    {
        "message": "その度に被虐の快楽はアルテミナの脳を焼き、体力と気力を奪っていった。"
    },
    {
        "message": "「んぁっ、あっ、はぁっ、ひぃっ、はぁっ……う、うぅ、うぅぅ……っ」"
    },
    {
        "message": "ディモンに身体を預けるようにもたれかかりながら、アルテミナは大きく荒い息をつく。"
    },
    {
        "message": "射精が終わったのはいつだったのか、それさえ分からないほどに絶頂していた。"
    },
    {
        "message": "秘裂からは彼女の呼吸に合わせて精液が溢れだし、地面に垂れ落ちていく。"
    },
    {
        "message": "「ははは、見てみなよ。イキ過ぎてへろへろになってる。これが正義の味方だなんて笑わせるよね」"
    },
    {
        "message": "目の前の男達は、ディモンの言葉に頷くでもなく、ただ呆然を見つめている。"
    },
    {
        "message": "反応が見えないアルテミナには、その静寂が男達による無言の責めのように感じていた。"
    },
    {
        "message": "「でも、このまま終わらせたりしないよ。やっぱり刃向かった以上はお仕置きしないとね」"
    },
    {
        "message": "「え……ぅ……なに、を……」"
    },
    {
        "message": "「決まってるじゃないか、続きだよ。もちろん、追加を入れてね」"
    },
    {
        "message": "続きと聞かされただけで身体が怯えで小さく震えるものの、お腹に力を入れることも出来ない。"
    },
    {
        "message": "そんなアルテミナに、容赦なく追撃が襲い掛かった。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "快楽にどっぷりと浸かった身体に激痛が打ち込まれ、アルテミナはくぐもった悲鳴を上げた。"
    },
    {
        "message": "尻穴にねじ込まれた太い肉塊に痛みを引きずり出され、愉悦で朧気になっていた意識が一気に覚醒させられる。"
    },
    {
        "message": "尻穴から身体を押し上げられ、そのせいで膣襞とペニスも擦れ上がり、再び肉悦が追い打ちをかけてくる。"
    },
    {
        "message": "「はひっ、ひっ、ひぎぅぅぅぅぅっ！　んぁっ、い、たいっ……いやっ、抜いてっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "「はははっ！　また締まってきたね。いじめるとすごくいい感じになるのはサマナーの特徴なのかな？」"
    },
    {
        "message": "「馬鹿な、こと……言わないでっ、んぁっ、あっ、あぐっ、んぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "肛虐の痛みに全身が熱く焼け、そこに肉棒の抽送が快感を引き出してくる。"
    },
    {
        "message": "絶頂の余韻で火照りを残した身体が再び燃え上がり、絶頂へ向けて追い詰められていく。"
    },
    {
        "message": "「やっ、あっ、んぁぁぁっ！　お腹っ、かき回さないでぇっ、ひっ、ひっ、ひぐっ、んぐっ、んぅぅぅぅっ！」"
    },
    {
        "message": "「どうだい？　君達を守ろうとしていたアルテミナは今、僕の手でアンアン喘がされてるんだよ？」"
    },
    {
        "message": "言葉を失い見つめている男達に、優越感を見せつけるように語りかけるディモン。"
    },
    {
        "message": "それを否定出来ないアルテミナは、目尻を熱く濡らしながら喘ぎ声を飲み込もうとする。"
    },
    {
        "message": "「ひぐっ、んぐっ、んぅぅぅぅぅっ！　だ、だめ……声が、溢れてきちゃう……んぎっ、いっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "菊門をこじ開ける触手がさらに深く突き刺さり、アルテミナは顔をそらして泣き叫ぶ。"
    },
    {
        "message": "ちょうど満面の笑みを浮かべたディモンと目が合い、その敗北感に心が打ちひしがれた。"
    },
    {
        "message": "「ほら、負けないなら抵抗してみなよ。君がどんなに頑張ったところで、逃げられやしないんだけどね」"
    },
    {
        "message": "「んぐっ、あぐっ、ひぐぅぅぅっ！　はっ、はっ、はひっ、ひっ、ひぃんっ！」"
    },
    {
        "message": "（諦めちゃだめ……諦めたくない……でも、みんなの前で犯され続けるのはいや……！）"
    },
    {
        "message": "監禁部屋で孤独にひたすら犯されるのも耐えがたい苦しみだったが、人々の眼前で犯されるという行為は別の圧迫感を受ける。"
    },
    {
        "message": "自分の無様な姿、特に犯され喘ぐ姿を人々の目に焼き付けるということは、自分の無力さを皆にアピールしているようなものだ。"
    },
    {
        "message": "その上、自分の恥態を見られるという単純明快に恥ずかしい行為を受けることに、少女の心が耐えられない。"
    },
    {
        "message": "（いや……やめてよ……こんなのいやっ！　助けて、誰かっ、お願い……！）"
    },
    {
        "message": "心の中で叫ぶものの、助けは未だ現れない。"
    },
    {
        "message": "ブラックアルテミナも恐らく敗北したままで、バトルライダーの方に向かったゴブリンの反応もまだ消えていない。"
    },
    {
        "message": "可能性を奪われた状態で衆人環視の二穴責めは、予想以上にアルテミナの心を蝕んでいく。"
    },
    {
        "message": "「どうだいアルテミナ？　次は耐えられるかな？」"
    },
    {
        "message": "「んぁっ、あっ、あぐっ、ひぐぅっ！　た、耐えなくちゃ……いけないの！　んぁっ、あんっ、あぁんっ！」"
    },
    {
        "message": "「はははっ！　いつもそうだね。なになにしなくちゃいけない、ってばかりで。言うだけで出来ないんじゃ、何の意味もないよ」"
    },
    {
        "message": "ディモンにされるがままのアルテミナに、ディモンの的確な言葉が突き刺さっていく。"
    },
    {
        "message": "抵抗出来ずに犯されている現状は、特にディモンの言葉の説得力を補強していた。"
    },
    {
        "message": "「僕は世界征服とか興味ないんだ。とりあえずアルテミナをモノに出来れば、君達の平和を脅かすつもりはないからね」"
    },
    {
        "message": "「えっ……そうなのか？」"
    },
    {
        "message": "「だって、男とかどうでもいいし。アルテミナが手に入れば、僕は満足だよ」"
    },
    {
        "message": "「それは……んぐっ、今だけの……んぁっ、あっ、ぎぃぃぃぃっ！　ひっ、ひっ、また早くっ、んぁぁぁぁぁっ！」"
    },
    {
        "message": "ディモンの言葉の裏に潜んだ真意を暴こうとするものの、加速する抽送に声を奪われる。"
    },
    {
        "message": "激しくお尻を突き上げられると身体も合わせて持ち上がり、膣内の抽送もより激しくなってしまう。"
    },
    {
        "message": "何度も肉棒が根元までねじ込まれ、膣奥が押し上げられてお腹を内側から責め立てる。"
    },
    {
        "message": "吐き気催す抽送を受けながらも先程以上の肉悦が身体の内から噴き出し、アルテミナを翻弄していく。"
    },
    {
        "message": "（だめ……こんなの耐えられない！　ディモンの言葉を否定しないといけないのに、このままじゃ……）"
    },
    {
        "message": "「もう一度無様にイカせてやるよ。悪い奴の精液をたくさん流し込まれてイッちゃう姿を、みんなに見てもらいなよ」"
    },
    {
        "message": "「いやっ、いやぁぁぁぁぁっ！　中はだめっ……もう出さないでっ、んぁっ、あっ、ひぎっ、ひぐっ、ぎぅぅぅぅっ！」"
    },
    {
        "message": "「あっ、あっ、んんんんっ！　奥っ、突かないでっ、んぐっ、ひぐっ、うぅぅぅぅぅっ！」"
    },
    {
        "message": "「やっ、いやっ、あぁぁぁぁぁっ！　深いっ、深すぎるっ、そんなところで出されたらっ……んぁぁぁぁぁっ！」"
    },
    {
        "message": "「やっ、やぁっ、やめてぇっ！　出さないでっ、お願いっ、お願いっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁっ！　わぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "射精の瞬間、拘束する触手が強くディモンの身体に四肢を引き込み、身体を固定されてしまった。"
    },
    {
        "message": "お腹に接するディモンの腹が圧力を増し、そこに二本の肉槍がアルテミナの体内へと白濁の放水を打ち込む。"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃっ、いやぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "今度は秘裂からだけではなく、肛門からも白濁を勢いよ噴き出し泣き叫ぶ正義の変身ヒロイン。"
    },
    {
        "message": "涙ながらに絶叫する姿は敗北感をより際立たせ、紅潮した頬と艶やかな悲鳴が彼女の絶頂を感じさせる。"
    },
    {
        "message": "「イグっ、うっ、うぅぅぅぅぅぅぅぅっ！　ぎぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "津波のように襲い来る快楽の波に、アルテミナは何度も悲鳴を上げながら飲み込まれる。"
    },
    {
        "message": "何度も意識が明滅を繰り返し、意識が戻る度に疲労感と敗北感を刻みこまれる。"
    },
    {
        "message": "抵抗力を失ったところにまた絶頂の波が覆い被さり、快楽の海に溺れていく。"
    },
    {
        "message": "（だめっ、だめっ、だめぇぇぇぇぇっ！　見ないで……お願い見ないでぇぇぇぇぇぇっ！）"
    },
    {
        "message": "「あっ、あっ、ああっ、あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "一際長い射精を浴び、アルテミナも引きずられて長い絶頂の嬌声を上げた。"
    },
    {
        "message": "射精がようやく終わると彼女の声も薄れていき、再びディモンの身体へと身を埋める。"
    },
    {
        "message": "「はぁ、ひぃ、んぐっ、ひぃ……っ、はぁっ、はぁっ、んぁぁっ……」"
    },
    {
        "message": "反論することも抵抗することも出来ないまま、ディモンの欲望に流されたアルテミナ。"
    },
    {
        "message": "そしてその姿を人々の前で再び晒してしまったことに、心が沈んでいく。"
    },
    {
        "message": "それはまるで、心に重い鉛を流し込まれているかのようだった。"
    },
    {
        "message": "ディモンは動けないアルテミナを抱き上げると、そのまま自分の腹の上に載せて抱きしめる。"
    }
]