[
    {
        "message": "朝、教室に入るとまりあが駆け寄ってきて大声で話しかけてきた。"
    },
    {
        "message": "クラスメイトがまりあに目を向ける中、有紗はまりあの背後に回り、背中を押して自分の席の方へと連れて行く。"
    },
    {
        "name": "優花",
        "message": "「ああ、ごめん有紗。まりあに釘を刺すの忘れてたわ」"
    },
    {
        "name": "美鈴",
        "message": "「おはよう、有紗ちゃん」"
    },
    {
        "name": "有紗",
        "message": "「おはよう、みんな。まあ、まりあは仕方ないわよ」"
    },
    {
        "message": "「何が仕方ないんですの？」"
    },
    {
        "name": "裕翔",
        "message": "「目立つ行動を取りすぎってことだよ。ま、無事で良かったじゃないか」"
    },
    {
        "message": "「あ……そ、そうですわね。こほん、失礼しましたわ」"
    },
    {
        "message": "「無事で良かった……って、昨日なにかあったの？」"
    },
    {
        "message": "「召喚獣が現れた後、七倉が入れ替っただろ？　それで、お前に何かあったんじゃないかって思ってたんだよ」"
    },
    {
        "message": "「え……あの子、説明してなかったんだ」"
    },
    {
        "message": "「面倒くさがって細かいことはね。ま、深刻そうじゃなかったし」"
    },
    {
        "message": "「私は昨日、夜に有紗ちゃんと話したから知ってたよ？」"
    },
    {
        "message": "「あたしも」"
    },
    {
        "message": "「うぅ、私も参加したかったですわ……」"
    },
    {
        "message": "落ち込むまりあに、優花は苦笑していた。"
    },
    {
        "message": "美鈴は有紗のことを心配して、優花は今日提出予定の宿題の話を聞く為に電話してきたのだ。"
    },
    {
        "message": "意地悪をしたわけでもなく、それどころか心配して電話をかけてきたのは美鈴だけだ。"
    },
    {
        "message": "（ま、いっか……別に誤解を解かないといけないような話じゃないし）"
    },
    {
        "message": "「そう言えば、桐ヶ谷くんは電話かけてこなかったわね……」"
    },
    {
        "message": "「もし何かあったのなら、七倉の口から説明があるはずだろ？　ないってことは、別に言うほどのことはなかったんだろうって思ったんだよ」"
    },
    {
        "message": "「うわ−、冷たい。少しくらい心配してくれてもいいのに」"
    },
    {
        "message": "「そんなこと言って、ほんとは有紗が顔を出した時に安心したんじゃないの？」"
    },
    {
        "message": "「……まあ、少しは」"
    },
    {
        "message": "「う……そんなこと言われると照れるじゃない」"
    },
    {
        "message": "本心がそうだったとしても素っ気ない振りをするだろうと思っていた有紗は、意外と素直な裕翔につい赤面してしまった。"
    },
    {
        "message": "裕翔に気があるわけではないが、時々ドキッとさせられるのは卑怯だと思ってしまう。"
    },
    {
        "message": "「それにしても、体力の方は大丈夫か？　立て続けに召喚獣と戦ってるけど」"
    },
    {
        "message": "「んー、正直言うと一週間くらい休んでいてほしいんだけどね。こっちの都合に合わせてくれるような相手じゃないし」"
    },
    {
        "message": "「毎日学校にやってこられたら、授業にならないもんね……」"
    },
    {
        "message": "「授業がなくなるのは嬉しいですが、その分宿題が増えますからね……」"
    },
    {
        "message": "「召喚獣が現れるかもしれない、なんて気にしながら授業を受けるのも集中出来ないしね」"
    },
    {
        "message": "「杉原は、そもそも普段から授業に集中出来てないだろ」"
    },
    {
        "message": "「あ、バレてた？」"
    },
    {
        "message": "「もうっ……でも実際、いい加減ディモンを倒して平和を取り戻したいところではあるわね。私も困るし」"
    },
    {
        "message": "「ブラックアルテミナも仲間になったし、ディモンもかなり追い詰められてるんだろうな」"
    },
    {
        "message": "「七倉の疲労が残ってるうちに攻勢をかけてくるかもしれないから、気をつけろよ」"
    },
    {
        "message": "「うん、ありがとう。みんなも、巻き込まれないよう気をつけてね」"
    },
    {
        "message": "タイミングよく予鈴が鳴り響き、その朝は解散になるのだった。"
    },
    {
        "name": "まりあ",
        "message": "「あっ、有紗さん！　昨日は本当に驚いたんですのよ？」"
    }
]