[
    {
        "message": "黒有紗はベッドに膝を抱えて座りながら、日時の表示されている時計を見つめながらぼんやりと考えていた。"
    },
    {
        "message": "重樹はディモンから魔法のアイテムを受け取ってきたらしく、黒有紗の首に首輪を仕掛けた。"
    },
    {
        "message": "それはすぐに見えなくなってしまったものの、黒有紗が不審な行動を取ると、すぐに首が絞まる。"
    },
    {
        "message": "家から出ることは出来ず、部屋とトイレを往復するだけの日々。"
    },
    {
        "message": "毎日のように重樹は黒有紗の身体を求めてくるものの、それ以外に関してはそれほど悪い生活ではなかった。"
    },
    {
        "message": "（まあ、お風呂に入れないのが不満だけど、ちゃんとご飯は食べられるし、この部屋の中での自由はある程度保証されているものね……）"
    },
    {
        "message": "外部との連絡は出来ないが、テレビを見たり本を読むのは自由だ。"
    },
    {
        "message": "スマホもネットも使えないおかげで、外部に連絡を取る手段がなく、軟禁と言う言葉がおそらくはもっとも適していた。"
    },
    {
        "message": "（まあ、この家から出て行ったところで、行くあてなんてないんだけどね……）"
    },
    {
        "message": "この世界に、黒有紗の家は存在しない。"
    },
    {
        "message": "黒有紗を知っている者もいない。"
    },
    {
        "message": "テレビで見る限り、あれ以来ディモンも姿を現していないらしい。"
    },
    {
        "message": "最初のうちはグリードの再来やブラックアルテミナの話題を連日報道していたものの、まったく現れなくなると、話題も収束していった。"
    },
    {
        "message": "（ま、そんなものよね……。ディモンもアルテミナに夢中だろうし、私はここにいるし）"
    },
    {
        "message": "それを平和というのであれば、おそらく平和なのだろう。"
    },
    {
        "message": "二人のアルテミナが平和を脅かす邪悪を人知れず抑えこんでいる、と捉えられるかもしれない。"
    },
    {
        "message": "（ものは考えようよね……。正確には、邪悪が平和を守る者を抑えこんでいるわけだし）"
    },
    {
        "name": "重樹",
        "message": "「ただいまー。アルテミナちゃん、大人しくしてたかい？」"
    },
    {
        "message": "「知ってるくせに。いちいち聞かないでよ」"
    },
    {
        "message": "重樹が買い物や用事で外出している間、黒有紗は何度か脱出や抵抗を試みたことがある。"
    },
    {
        "message": "だが、その度に首輪が締まって意識を失い、帰ってきた重樹に手酷い凌辱を受けたのだ。"
    },
    {
        "message": "どこかに監視カメラでも付けていると予想はしたが、巧妙に隠されているのか何一つ発見出来なかった。"
    },
    {
        "message": "そのうち、無駄な努力と抵抗を諦めてしまった。"
    },
    {
        "message": "「もう、なかなか素直にならないね。もうずっと同棲してるんだし、そろそろ優しくなってくれてもいいのに」"
    },
    {
        "message": "「同棲なんて気持ち悪いこと言わないでよ。私を監禁してることを認識しなさいよね」"
    },
    {
        "message": "「やだなぁ、どこにも行くあてのない少女を保護してると言ってほしいなぁ」"
    },
    {
        "message": "重樹は予想以上に狡猾で、黒有紗の指摘を理解している上で、それをかわす答えを返してくる。"
    },
    {
        "message": "苛立ちはするものの、もはやそれに毎回反論する気力も失われていた。"
    },
    {
        "message": "「それよりさ、見てほしいものがあるんだ。やっと出来たんだよ！」"
    },
    {
        "message": "重樹は持っていた紙袋から、何かを取り出す。"
    },
    {
        "message": "それを見た瞬間、黒有紗は久しぶりに苛立ちを隠さず叫んだ。"
    },
    {
        "message": "「ふざけないでよ、何考えてるのよ！」"
    },
    {
        "message": "「ふざけてなんかないよ？　今日はこれを来てエッチしてもらうからね」"
    },
    {
        "message": "下卑た笑みを浮かべる重樹に、怒りがふつふつとわき上がる。"
    },
    {
        "message": "だが、黒有紗に反対する権利などなかった。"
    },
    {
        "name": "黒有紗",
        "message": "（……あれから、もう二週間経つんだ）"
    }
]