[
    {
        "message": "突然視界が真っ白になり、何も考えられなくなる。"
    },
    {
        "message": "だが、奥底にこびりついた汚泥のような感覚は、有紗の心を不快にさせていた。"
    },
    {
        "message": "「はぁっ、はぁっ……夢、か」"
    },
    {
        "message": "自分の部屋にいることに気づき、有紗は小さく呟く。"
    },
    {
        "message": "だが、それを夢だと認識していく最中で、一体どんな光景を見ていたのかを急激に見失っていく。"
    },
    {
        "message": "酷く悪い夢だったのか、服が汗でべったり張り付いている。"
    },
    {
        "message": "昨日、夜遅くまで起きていて、パジャマに着替えていなかったことに今更気づく。"
    },
    {
        "message": "有紗は大きくため息をつくと、起き上がって服を着替え始めた。"
    },
    {
        "message": "「……こんなものかな」"
    },
    {
        "message": "机の上に置いてある鏡で軽くチェックをして、しっかりと頷く。"
    },
    {
        "message": "カバンの中の教科書が揃っているのを確認すると、有紗は静かに部屋を出た。"
    },
    {
        "message": "「お兄ちゃん、おはよ」"
    },
    {
        "name": "透磨",
        "message": "「おはよう、有紗。もうすぐパン焼けるから、さっさと顔洗ってこい」"
    },
    {
        "message": "「もう洗ってきたわよ。もう、いつまでも子供扱いなんだから」"
    },
    {
        "message": "「別に、そんなつもりはなかったんだけどな……」"
    },
    {
        "message": "有紗の兄、透磨はしょげながら焼きたてのトーストにマーガリンを塗っていく。"
    },
    {
        "message": "その間に、有紗はいつものように席に着いた。"
    },
    {
        "message": "彼女の家では、食事は兄妹で交代制なのだ。"
    },
    {
        "message": "「それじゃ、いただきます」"
    },
    {
        "message": "「いただきます。……ふぁぁ」"
    },
    {
        "message": "トーストをかじりながら、大きく口を開けてあくびをする透磨。"
    },
    {
        "message": "眠そうに目を擦る様など見ていると、だらしなさに有紗の神経が逆撫でされてしまう。"
    },
    {
        "message": "「お兄ちゃん、眠そうだけどまた昨日遊び歩いてたの？」"
    },
    {
        "message": "「待て待て、家で夜更かししてた可能性だってあるだろ」"
    },
    {
        "message": "「昨日も夜になってからバイクでどこかに出かけてたじゃない」"
    },
    {
        "message": "「うっ……なんだ気づいてたのか」"
    },
    {
        "message": "「気づくに決まってるじゃない」"
    },
    {
        "message": "今は透磨と二人暮らしのおかげで、家にいるかどうかくらいは把握している。"
    },
    {
        "message": "以前から透磨は夜に出かけることがあったが、最近になってその頻度はかなり増えていた。"
    },
    {
        "message": "「まったく、どこに遊びに出かけてるんだか」"
    },
    {
        "message": "「ははは……まあ、悪い遊びはしてないからさ」"
    },
    {
        "message": "だらしなく苦笑する姿に、どうしても安心感が湧かない。"
    },
    {
        "message": "透磨が嘘を言っているわけではないと思うものの、有紗はそこが不満だった。"
    },
    {
        "message": "「もうっ……お兄ちゃん、もう少しシャキッと出来ないの？」"
    },
    {
        "message": "「え、あ……シャキッとなぁ……」"
    },
    {
        "message": "「ほら、そういうはっきりしない受け答えをするところがダメなんだって。他の人にも馬鹿にされちゃうよ？」"
    },
    {
        "message": "「分かった分かった。善処するよ」"
    },
    {
        "message": "コーヒーを啜りながら応える透磨に、適当に流されてしまった気分になってしまう。"
    },
    {
        "message": "有紗は小さくため息をつくしかなかった。"
    },
    {
        "message": "「はぁっ……ごちそうさま。それじゃ、私は先に行くね」"
    },
    {
        "message": "「おう。いってらっしゃい」"
    },
    {
        "message": "「お兄ちゃんも、講義に遅刻しないようにね。食べながら寝てた、とか情けないからやめてよ？」"
    },
    {
        "message": "「さすがにそんなギャグみたいな真似はしないぞ。というか、有紗が俺のことを心配してくれるなんてな」"
    },
    {
        "message": "「はぁっ……その程度で感慨にふけられてもね」"
    },
    {
        "message": "有紗はまたため息をつきつつ、後片付けを済ませて家を後にした。"
    }
]