[
    {
        "message": "逃げるまもなく触手に四肢を絡め取られ、美鈴の身体は宙に浮き上がった。"
    },
    {
        "message": "正確に言えば、全身が硬直して逃げることが出来なかった。"
    },
    {
        "message": "（いやっ、そんなっ！　どうしてここに召喚獣が！？　それに、どうして私はここに来たの！？）"
    },
    {
        "message": "美鈴にとって、夜の公園はトラウマを想起させる悪夢の場所だった。"
    },
    {
        "message": "一ヶ月前、美鈴はこの公園でゴブリンに襲われ、処女を奪われている。"
    },
    {
        "message": "表向きは立ち直ったように見せてはいるものの、内心では夜も時折怖くて眠れないほどだ。"
    },
    {
        "message": "自分一人が犠牲になったのであれば立ち直れなかったかもしれないが、同じ苦しみを知る友人の存在が美鈴の心の支えになっていた。"
    },
    {
        "message": "なにより、有紗が何度も犯され傷つきながらも戦い続けていることに胸を打たれていた。"
    },
    {
        "message": "少なくとも、有紗の前では被害者面をするのはやめようと心に誓っていたが、それでも夜の公園だけは避けるようになっていた。"
    },
    {
        "name": "ヒプノテック",
        "message": "「ミィィィッ……」"
    },
    {
        "message": "「ひぃぃっ！　いやっ、触らないで……んっ、んぅぅっ！」"
    },
    {
        "message": "上着をめくられ胸が露出し、その豊満な乳房をヒプノテックの触手が舐め上げる。"
    },
    {
        "message": "あまりの気持ち悪さに美鈴は目を閉じて目尻に涙を溜めた。"
    },
    {
        "message": "（この召喚獣、有紗ちゃんがいろんなガスを使う強敵だって言ってた……だから、私もそのガスを吸って誘い込まれたの？）"
    },
    {
        "message": "確かに、少し前まで公園の外の道を歩いてはいた。"
    },
    {
        "message": "なのに、ふと気付くと公園の中に入っていたということはそうとしか思えない。"
    },
    {
        "message": "事実、重樹が見たガスの噴出は、周りにいる女性を引き寄せる誘引ガスだったのだ。"
    },
    {
        "message": "「そうだ、電話出来れば……っ！　あ、う、うぁ……っ！」"
    },
    {
        "message": "美鈴は有紗に助けを求めようとしたものの、ポケットに入っているスマホにはとても手が届かない。"
    },
    {
        "message": "締め上げてくる触手に顔が苦悶に歪み、さらに近付いてくる触手に顔から血の気が引いていった。"
    },
    {
        "message": "「や……来ないで……ひぅっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "触手がふくよかな乳房に乱暴に巻き付き、きつく締め上げてくる。"
    },
    {
        "message": "さらには股間に近付いてきた触手がパンツをずらそうとしてきて、さらに美鈴の羞恥を煽った。"
    },
    {
        "message": "「や……脱がさないで！　やっ、あんっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "内股に力を入れても抵抗出来ず、あっさりと下着を脱がされてしまう。"
    },
    {
        "message": "秘裂を夜の冷えた風が撫で、微悦を与えてくる。"
    },
    {
        "message": "疼きと恥ずかしさ、恐怖がない交ぜになって甦り、美鈴を煽った。"
    },
    {
        "message": "（いや……また犯されちゃう。いやなのに、また身体が熱くなって、気持ちよくなって……私が私じゃなくなっちゃう！）"
    },
    {
        "message": "「いやっ！　誰か、誰か助けてっ！　お願いっ、助けて下さい！　誰かっ、誰かぁぁぁぁぁっ！」"
    },
    {
        "message": "美鈴は必死に助けを呼ぶものの、夜の公園に人通りなどあるはずがない。"
    },
    {
        "message": "静かな公園に少女の悲鳴が続く中、ヒプノテックはさらに美鈴の肌をまさぐる。"
    },
    {
        "message": "柔らかな乳房は触手にまさぐられると容易に形を変え、美鈴に嫌悪感と同時に微悦を与えてくる。"
    },
    {
        "message": "ヒプノテックは粘土でもこねくり回すかのように乳房を撫でたりこねてきた。"
    },
    {
        "message": "「んぁっ、んっ、くふぅっ……やめ……気持ち悪いんだから……こんなの、気持ちよくないんだから……んぁっ、あっ、んんんっ！」"
    },
    {
        "message": "じわりとお腹の奥が熱を帯びていくのを感じ、美鈴は震えながら声を漏らす。"
    },
    {
        "message": "ヒプノテックに言葉を投げたところで意味はないとはいえ、それを口にせずにはいられなかった。"
    },
    {
        "message": "さらにヒプノテックは触手を伸ばし、露わになった秘裂を舐めるようになぞり始める。"
    },
    {
        "message": "ぬめりとした触手に敏感な部分を舐め回され、悪寒と快感が同時に背筋を駆け上がってきた。"
    },
    {
        "message": "「ひぁんっ！　や、やめ……いやぁっ……お願い、助けて、助けて……お願いだから、入れないで……」"
    },
    {
        "message": "恐怖に筋肉が縮こまり、声が出なくなってしまっている。"
    },
    {
        "message": "そこまで自分が怯えていることにショックを受け、さらに声が小さくなってしまう。"
    },
    {
        "message": "美鈴の抵抗が弱くなったのを見て取ったのか、ヒプノテックは彼女の足をさらに拡げにかかった。"
    },
    {
        "message": "「や……いやぁぁぁっ！　だめっ、だめぇっ……助けて、誰か、お願い……アルテミナ、お願い……っ！」"
    },
    {
        "message": "叶わない願いと頭の中で分かっていながら、美鈴はアルテミナの名を呼ぶ。"
    },
    {
        "message": "だがやはり、フィクションのように正義の味方は都合良くピンチにやってきたりはしないのだ。"
    },
    {
        "message": "触手が秘唇を押し開こうとしながら押しつけられ、危機感が一気に高まる。"
    },
    {
        "message": "抵抗など無意味と分かっていても、美鈴は必死にお腹に力を込めた。"
    },
    {
        "message": "「だめっ、入れないでっ、そんな太いの入らない……んぁっ、あっ、んんんんっ！」"
    },
    {
        "message": "思い出したように足を閉じようとしてみるが、触手は固められたコンクリートのようにビクともしない。"
    },
    {
        "message": "そして、あの衝撃が再び美鈴を貫いた。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣道を強引にこじ開け、押し開きながら突き上げられた触手に、激痛が脳天を突き抜けた。"
    },
    {
        "message": "あまりの痛みと熱さに一瞬意識が飛びかけ、訳も分からず悲鳴を上げる。"
    },
    {
        "message": "先程まで怯えて声が満足に出なかったものの、奇しくも触手の挿入によってそのたがが外れたと言える。"
    },
    {
        "message": "とはいえ、それは美鈴にとって決して幸運な出来事ではなかった。"
    },
    {
        "message": "「い、ぎ、いぃぃぃぃっ！　痛いっ、いたぁぁぁぁぁぁぁっ！　抜いてっ、お願い抜いて下さいっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "触手は美鈴の願い通り引き抜かれたものの、あまりにも勢いよく動いたせいで激痛が再び脳裏を焼いた。"
    },
    {
        "message": "「あ……がぁっ、はぁっ、ひぃっ、あぐっ、うぅぅぅぅぅっ！　ま、また、入って……んぎぃぃぃぃぃっ！」"
    },
    {
        "message": "触手は美鈴の膣から引き抜かれる時も完全に抜けるわけではなく、膣口辺りで止まって再び奥へとねじ込まれる。"
    },
    {
        "message": "触手が挿入される度にお腹がわずかに触手の形に膨らみ、どこまで触手が挿入されたかを見せつけようとする。"
    },
    {
        "message": "だが、幸いなことにそれを見ずに済んだ。"
    },
    {
        "message": "美鈴自身がコンプレックスにさえ感じている巨乳が美鈴の視線を隠していたからだ。"
    },
    {
        "message": "「はっ、はっ、はぐぅぅぅぅぅっ！　い、痛いっ、痛いよぉぉ……やめて……お願い、お腹、壊れちゃう……んぐぅぅぅぅぅっ！」"
    },
    {
        "message": "美鈴は言葉の通じないであろうヒプノテックに、何度も懇願を続ける。"
    },
    {
        "message": "凌辱者が犯している者の願いを聞き届けることないのは百も承知だ。"
    },
    {
        "message": "それでも、じっと耐えていられるほど生やさしい責めではなく、同時に耐えようとするほどの強い覚悟もなかった。"
    },
    {
        "message": "「やめて、やめてぇっ！　許してっ、んぁっ、んっ、ひぎっ、ひぐっ、ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "「お腹っ、かき回されてっ、んぐっ、ぎぅぅっ、ひぎぃぃぃぃぃぃっ！　熱いっ、熱くて痛いのっ、助けてっ、誰か助けてぇぇぇぇぇっ！」"
    },
    {
        "message": "美鈴は風のざわめきさえ聞こえない公園の中で必死に声を上げ続ける。"
    },
    {
        "message": "そんな美鈴を楽しむように、触手はさらに美鈴の肌をまさぐり始めた。"
    },
    {
        "message": "太ももをなぞり、乳肌に巻き付き、頬を撫でる。"
    },
    {
        "message": "まるで複数の舌に身体中を舐められているような気持ち悪さに怯えが増し、美鈴の心を疲弊させていく。"
    },
    {
        "message": "歳の割に発達した乳房は揉みしだかれ続けると少しずつ熱を帯び始め、肉悦となって脳に染み出し始める。"
    },
    {
        "message": "「はぁっ、はぁっ、いやぁっ……おっぱい、いじめないでぇっ……そんなに揉まれたら、んぁっ、んっ、んぎぅぅぅぅぅっ！」"
    },
    {
        "message": "懇願している最中にも触手が容赦なく膣道をこじ開け、痛みと熱さに苦しげな悲鳴を上げてしまう。"
    },
    {
        "message": "自分の声の汚さにまた恥ずかしくなり、お腹に力が入ってしまう。"
    },
    {
        "message": "すると抽送の痛みがまた増し、痛みの悲鳴が上がるのだった。"
    },
    {
        "message": "「やめ、お願い……んぎぃぃぃぃぃっ！　ひっ、ひっ、はぁっ、はぁっ、こんなの、いやぁっ……もう、許して……んひぃぃぃぃっ！」"
    },
    {
        "message": "膣壁があまりの痛みに耐えられなくなったのか、愛液を滲ませ始める。"
    },
    {
        "message": "それがわずかながらも摩擦を低減するものの、この激痛の前には余りに無力だ。"
    },
    {
        "message": "脳裏に焼き付く痛みに意識が朦朧とする中、内に眠るもう一つの感覚が次第に目を覚ます。"
    },
    {
        "message": "「んぁっ、はぁっ、はぁっ……んぎっ、ひっ、ひぅぅぅぅぅっ！　また、お腹が、熱く……くふぅんっ、んっ、んくぅぅぅぅぅっ！」"
    },
    {
        "message": "悲鳴の中に甘いため息が漏れ始め、口内に溜まった涎がだらしなく口角から垂れていく。"
    },
    {
        "message": "泣きはらした顔はさらに火照り、美鈴を少女から女へと変貌させていく。"
    },
    {
        "message": "「ひぎっ、ひぐっ、ひぅぅぅっ……や、やだぁっ……犯さないでっ、んぁっ、んっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "いつの間にか、長く鋭い抽送が小刻みに奥を責め立てるものに代わり、激痛の悲鳴が上がらなくなってくる。"
    },
    {
        "message": "だが、息つく暇もなく与えられる炙られるような痛みと、それに伴う快感が美鈴を犯していく。"
    },
    {
        "message": "（犯されて感じたくないのに、私はまた熱くなっていってる……どうして？　こんなの、絶対にいやなのに……）"
    },
    {
        "message": "気持ちよくなっていくことへの渇望と不安、内なる欲望と理性が激しくぶつかり合う。"
    },
    {
        "message": "触手が引き抜かれる度に愛液が大量に溢れだし、地面へと淫らな水音を立てながらまき散らされていく。"
    },
    {
        "message": "その音が耳に届いてしまい、それがまた美鈴の羞恥心を煽り、快感への感度を高めてしまう。"
    },
    {
        "message": "悪循環と分かっていながらも逃げられない。"
    },
    {
        "message": "それが召喚獣に犯されるということだと経験が物語っていた。"
    },
    {
        "message": "と同時に、それが理解出来てしまうほど召喚獣に犯されたことがあるという事実が美鈴の胸にのしかかってきた。"
    },
    {
        "message": "（こんなの、耐えられるわけないよ……。でも、有紗ちゃんは私よりももっと酷い目に遭って……う、くぅっ）"
    },
    {
        "message": "有紗を引き合いに出したからと言って自分を鼓舞出来るわけでもない。"
    },
    {
        "message": "ただひたすら心が重く、身体が熱くなっていくばかりで、まるで不可逆の化学反応を受けているかのように美鈴は変化していく。"
    },
    {
        "message": "「ふぁっ、んぁっ、んんっ……いやぁっ、お腹の中っ、あんっ、あんっ、かき回されて……んんっ、感じちゃう、なんてっ、んぁぁぁぁっ！」"
    },
    {
        "message": "「やだっ、こんなのやだぁっ……はひっ、ひっ、んぃっ、いっ、ぎぅぅぅっ！」"
    },
    {
        "message": "快感が駆け上がってくるとは言っても、美鈴の膣には不釣り合いに太い触手がねじ込まれる痛みが消え去るわけではない。"
    },
    {
        "message": "痛みに苦しみながらもそれを受け入れようとする身体との矛盾に、美鈴は悶えさせられる。"
    },
    {
        "message": "「んぁっ、いっ、ひぐぅぅぅっ！　んぁっ、ひっ、ひぃっ……やっ、やぁっ、おっぱい、そんなに絞らないでっ！　取れちゃうっ、んぁっ、あっ、あぁぁっ！」"
    },
    {
        "message": "乳房をきつく締め上げられ、美鈴は頭を振って泣き叫ぶ。"
    },
    {
        "message": "絞った触手からはみだした乳肉に触手が貼り付き、乳首をなぞるように責め立てる。"
    },
    {
        "message": "敏感になった乳首を執拗に責められ、快感がさらに増して美鈴は全身を震わせてしまう。"
    },
    {
        "message": "「ひぁっ、あっ、あぁぁぁぁっ！　乳首っ、だめっ、だめなのっ！　おかしくなっちゃうっ、ひんっ、ひんっ、ひぁぁぁぁっ！」"
    },
    {
        "message": "泣き叫び続ける美鈴を抱きしめるように、ヒプノテックの触手はさらに肢体に巻き付いていく。"
    },
    {
        "message": "全身をまさぐられる気持ち悪さが快感に錯覚してしまい、美鈴は空中で喘ぎ悶えた。"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁっ！　やめてっ、お願いもうやめてぇっ！　それ以上舐めないでっ、入れないでっ、んぁっ、あっ、あぁぁぁぁっ！」"
    },
    {
        "message": "「だめっ、だめなのっ、んぁっ、あっ、あんっ、んぁっ、んんんんっ！　いやなのにっ、こんなっ……ふぁ、あ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "触手が膣奥にねじ込まれるとあまりの肉悦で腰が浮き、淫らに股間を突きだしてしまう。"
    },
    {
        "message": "そんな自分の仕草に赤面し、火照りがさらに加速する。"
    },
    {
        "message": "膣襞は触手に抉られるほど強い快感を覚え、腹の底から甘いため息を吐き出す。"
    },
    {
        "message": "欲望が欲望を生み、強引に引きずり出された性欲がさらなる肉欲を求め、自ら腰が動き始めてしまう。"
    },
    {
        "message": "「だ、だめっ、そんなっ、勝手に動いてっ、ひっ、ひんっ、ひんっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "（いやっ、こんなの耐えられないよ。有紗ちゃん、私……どうしたらいいの？）"
    },
    {
        "message": "何度もループする思考が閉塞感を生み、美鈴をさらに追い詰めていく。"
    },
    {
        "message": "そんな考えも次第に激悦の前に浸食され、飲み込まれていく。"
    },
    {
        "message": "「ふぁっ、あっ、あひっ、ひぃっ！　んぎっ、いっ、いっ……ひぐっ、ひぅっ、んぁっ、ふぁっ、んぅぅぅぅぅっ！」"
    },
    {
        "message": "「だめっ、だめっ、イッちゃうっ、我慢、出来ないよぉ……私、私、このままじゃイッちゃうぅぅっ！」"
    },
    {
        "message": "泣きわめきながら必死に嫌がるものの、その声さえ艶めかしい。"
    },
    {
        "message": "熱いため息と艶やかな声を漏らしながら震える美鈴は、汗と愛液の匂いにまみれながらさらに高まっていく。"
    },
    {
        "message": "「んひっ、ひっ、ひぃぃぃぃっ！　まだ、奥に入ってっ、んぁっ、あっ、あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「それ以上深く入れないでっ、やっ、やぁぁぁぁっ！　気持ちよくなっちゃうっ、おかしくなっちゃうっ、イッちゃうぅぅぅっ！」"
    },
    {
        "message": "「やっ、やだっ、イキたくないっ、イカせないでっ！　いやっ、やっ、やっ、やぁっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひっ、ひぁぁぁぁぁぁぁぁぁっ！　いやっ、いや、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "美鈴が絶頂するのを見計らっていたかのように、膣奥に向けて精液が解き放たれた。"
    },
    {
        "message": "快楽の頂点で悶える中でさらなる激悦を叩きつけられ、何度も視界が明滅する。"
    },
    {
        "message": "だが、意識は刈り取られることなく絶頂を受け続け、肉悦の中で溺れていく。"
    },
    {
        "message": "「ひっ、ひっ、ひぃぃぃぃぃっ！　イグっ、イグっ、イグぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「やめっ、やめでっ、やめれぇぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "お腹を突き出し、膣口から大量の精液を噴き出しながら泣き叫ぶ少女。"
    },
    {
        "message": "それを楽しむように震えながらさらに精液を吐き出すヒプノテック。"
    },
    {
        "message": "美鈴はひたすら痙攣しながら激悦を浴び続け、理性を破壊されていく。"
    },
    {
        "message": "「んがっ、あがっ、いぃぃぃぃぃぃっ！　お腹っ、苦しいっ、破裂しちゃうぅぅぅっ！　あっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "どんなに泣き叫んでも射精が弱まることはなく、美鈴は泣き叫ばされ続ける。"
    },
    {
        "message": "それが終わるのは、ヒプノテックの欲望と気分次第だ。"
    },
    {
        "message": "「たす……けて……んぁっ、あ、あぁぁ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ひときわ長い射精の後で、ようやく絶頂のジェットコースターは終点にたどり着いた。"
    },
    {
        "message": "だが、疲弊しきった美鈴は、ただひたすら荒い息をつくだけだ。"
    },
    {
        "message": "「はひ……ひぃ、ひぃ、ひぃっ……イク……イッちゃう……う、うぅぅぅ……」"
    },
    {
        "message": "呼吸に合わせて収縮する膣壁が触手とわずかに擦れ、また肉悦が脳裏を焼く。"
    },
    {
        "message": "その快感にまた絶頂の絶壁に追い詰められながら、美鈴は涙を流し続けた。"
    }
]