[
    {
        "name": "黒有紗",
        "message": "「いや、だから……そうだけど違うって言ってるじゃない。やっぱりこっちのまりあもいまいち理解力が低いのね」"
    },
    {
        "message": "昼休み、昼食を終えた後にまりあを屋上に連れ出した黒有紗は、なるべくかみ砕いて話をした。"
    },
    {
        "message": "……つもりだったのだが、この反応である。"
    },
    {
        "name": "裕翔",
        "message": "「はぁっ……これならやっぱり、加納には言わなくても良かったんじゃないか？」"
    },
    {
        "message": "「私も今、そう思ってるところよ」"
    },
    {
        "name": "美鈴",
        "message": "「まあまあ、一人だけ仲間はずれは可哀想だもの。ね？」"
    },
    {
        "name": "優花",
        "message": "「そんなこと言って、美鈴は最初に気付いたのに教えてくれなかったじゃない」"
    },
    {
        "message": "「それは……揉めるかもしれないかなって、思って」"
    },
    {
        "message": "「杉原、保坂を責めるのはやめておけ。僕もすぐに気付いたんだから、気付かない方が悪いって言い返されるぞ？」"
    },
    {
        "message": "「有紗や桐ヶ谷じゃあるまいし、美鈴はそんなこと言わないわよ」"
    },
    {
        "message": "優花の美鈴に対する信頼の厚さに、ここでも周りの人間関係に驚かされてしまう。"
    },
    {
        "message": "今更ながら、黒有紗の知る優花もずっと美鈴のそばにいたことを思い出した。"
    },
    {
        "message": "「えっと……とりあえず、あなたが昨日私を助けて下さったことに変わりはないんですのね？」"
    },
    {
        "message": "「あの状況で助けた、なんてとても言えないけど、ゴブリンを倒したのは確かよ」"
    },
    {
        "message": "「それなら別に構いませんわ。ですが、どうしてブラックアルテミナ……？　のあなたが、私を助けてくれたんですの？」"
    },
    {
        "message": "「それは、美鈴に卑怯な方法で泣きつかれたからよ」"
    },
    {
        "message": "「泣きつくのは別に卑怯じゃないと思うけど？」"
    },
    {
        "message": "（泣きついたのは否定しないんだ……）"
    },
    {
        "message": "「ですが、あなたはアルテミナと対立してましたし、ディモンの仲間だったのでは……はっ、まさか、敵のスパイ！？」"
    },
    {
        "message": "「そんなわけないだろ。それなら今も正体を隠してる方が都合がいいって話になるし」"
    },
    {
        "message": "「むむむ……確かにそうですわね」"
    },
    {
        "message": "真剣に悩み始めるまりあに、黒有紗はついため息をついてしまう。"
    },
    {
        "message": "黒有紗の知るまりあはいつも虚勢を張っていて、黒有紗に常にマウントを取ろうとしていた。"
    },
    {
        "message": "多少の違いこそあれ大きな違いのない同一人物達の中で、まりあの存在はまるで正反対にさえ思えてくる。"
    },
    {
        "message": "「なんというか……まりあってマスコットよね」"
    },
    {
        "message": "「それは、どういう意味ですの？」"
    },
    {
        "message": "「まりあちゃんが可愛い、ってことだよきっと」"
    },
    {
        "message": "「そ、そうですの？　やだ、照れるじゃありませんか……」"
    },
    {
        "message": "赤らめた頬に手を当てながら、まりあはしなを作って恥ずかしがる。"
    },
    {
        "message": "そして、あからさまに裕翔へと視線を向けた。"
    },
    {
        "message": "「いや、可愛いじゃなくて、みんなに可愛がられてる……ハムスターみたいな存在だって意味だろ」"
    },
    {
        "message": "「うわぁ……桐ヶ谷、容赦ない。少しはお世辞くらい言えばいいのに」"
    },
    {
        "message": "「その気もないのに下手に喜ばせるようなことを言うのは相手に悪いだろ」"
    },
    {
        "message": "「は？　ああ……そういう関係なんだ……」"
    },
    {
        "message": "「七倉、勘違いしないでくれ。僕は加納に特別な想いを抱いてるわけじゃないからな」"
    },
    {
        "message": "「まりあちゃん、桐ヶ谷くんのことが好きなの。三角関係だったから……」"
    },
    {
        "message": "「……もしかして、少し前までまりあって有紗に冷たい態度を取ってたりしてた？」"
    },
    {
        "message": "「うん。でも、いろいろあって角が取れたっていうか、打ち解けたっていうか……」"
    },
    {
        "message": "（なるほど、本質はほとんど一緒ってことなのね……）"
    },
    {
        "message": "そこで、向こうの世界の裕翔が実は自分に気があるのではないか、という疑問が浮かび上がってくる。"
    },
    {
        "message": "だが、いくら思い返してみても、そんな要素があるようには思えなかった。"
    },
    {
        "message": "「話が脱線しちゃったけど、私はディモンに召喚されてこっちにきたってわけ。でも、あいつに嫌気が差して手を切ったのよ」"
    },
    {
        "message": "「なるほど。なんとなくわかったような気がしますわ」"
    },
    {
        "message": "「ほんとかな……」"
    },
    {
        "message": "「でも、逆を言えば君がこっちに居られるかどうかは、ディモンにかかっているということなのか？」"
    },
    {
        "message": "「多分そういうことでしょうね。いざとなれば送還されるから、戦力としては曖昧ね」"
    },
    {
        "message": "「でも、今のところはそのつもりはないんでしょ。逆を言えば、私とこっちの世界の有紗、両方を手に入れて犯したいってことじゃない？」"
    },
    {
        "message": "黒有紗の何気ない言葉に、美鈴達の顔が強ばった。"
    },
    {
        "message": "「……ごめん、ストレートすぎたわ」"
    },
    {
        "message": "「そうだな、一応……男もいるんだし、その辺は配慮してもらえると助かる」"
    },
    {
        "message": "「ちょっと、なに赤くなってるのよ。エッチ」"
    },
    {
        "message": "「なっ！　別に想像とかしてないからな！」"
    },
    {
        "message": "「想像してたら、ここにいる全員で一発ずつひっぱたいてたから」"
    },
    {
        "message": "「理不尽すぎる……」"
    },
    {
        "message": "優花がまだ怯えているまりあを抱くように肩をさすると、ようやく顔をあげた。"
    },
    {
        "message": "「と、とにかく、有紗さんは戻ってきたんですわよね？　良かったですわ」"
    },
    {
        "message": "（……そうよねいつも通りに振る舞ってるけど、犯されたのは昨日だものね。辛くないわけがないわ）"
    },
    {
        "message": "美鈴も、つい先日黒有紗と犯されたばかりだ。"
    },
    {
        "message": "彼女達の傷がそう簡単に癒えるはずがないことを、黒有紗は今更ながら実感した。"
    },
    {
        "message": "（私も……慣れてるわけ、ないのにね。平気そうに虚勢を張って自分をごまかしてるだけなのかもしれない）"
    },
    {
        "message": "「それで……マグナスさんの容態はどうなんですか？　昨日、かなりゴブリン達にやられていましたけれど」"
    },
    {
        "message": "「足の方はまだちょっと悪いけど、思ったより元気してるわよ。ご飯もたくさん食べてたし」"
    },
    {
        "message": "「そうなんですの？　でも、やっぱり怪我をしているのは心配ですわね……」"
    },
    {
        "message": "「あ、まりあちゃん……」"
    },
    {
        "message": "「ああ、そういう流れ……」"
    },
    {
        "message": "美鈴と優花が呆れた顔をし始めたものの、それが何を意味しているのかはよく分からない。"
    },
    {
        "message": "ただ、なんとなく嫌な予感はした。"
    },
    {
        "message": "「それでは今日の放課後、マグナスさんと有紗さんのお見舞いに行きましょう。お二人が心配ですし」"
    },
    {
        "message": "「え……別にいいんじゃないかな、そこまでしなくても」"
    },
    {
        "message": "「いいえ、やはりお友達が励ました方が、元気が出て治りも早くなると思いますの！　ね、是非そうしましょう！」"
    },
    {
        "message": "ずい、と身を乗り出してくるまりあに、黒有紗はつい気圧されてしまう。"
    },
    {
        "message": "妙に断りづらい雰囲気に、黒有紗はつい頷いてしまうのだった。"
    }
]