[
    {
        "message": "まだ満足に動けないブラックアルテミナは、腕を縛られ二体のゴブリンに挿入されていた。"
    },
    {
        "message": "胎内にディモンの精液が残る膣には前のゴブリンが、さんざん指でいじり回された尻穴には、背後のゴブリンが挿入していた。"
    },
    {
        "message": "「はっ、はっ、んぐぅぅっ！　お尻が焼けるっ、んっ、んっ、くぅぅぅぅっ！」"
    },
    {
        "message": "膣穴のペニスはディモンほどの太さはないものの、尻穴には太すぎる。"
    },
    {
        "message": "指でいじられすぎて多少ほぐれたとはいえ、ペニスを受け入れるにはあまりにもきつすぎた。"
    },
    {
        "name": "ゴブリン",
        "message": "「グギギッ、ギヒヒッ！」"
    },
    {
        "message": "かんに障る声を聞かされながらペニスをねじ込まれ、ブラックアルテミナは苦悶の声を上げた。"
    },
    {
        "message": "その苦しそうな声がゴブリンを興奮させ、激しく腰を振らせてしまう。"
    },
    {
        "message": "「サルみたいに盛って……んぐっ、んっ、んぅぅっ……あなたなんて、武器さえあれば……んぐっ、んっ、くぅぅ」"
    },
    {
        "message": "例えこの手に武器があったとしても、両手を後ろで縛られている以上、満足に扱うことなど出来ない。"
    },
    {
        "message": "弓を引くのはもちろんのこと、レイピアでもゴブリンの肌を軽く叩くのが精一杯の体勢だ。"
    },
    {
        "message": "なにより、今の痺れでは満足に握ることも難しかった。"
    },
    {
        "message": "「くっ、覚えてなさいよ。あとで絶対に送還してやるんだから」"
    },
    {
        "message": "「ギヒッ、ギヒヒッ！」"
    },
    {
        "message": "ゴブリンはブラックアルテミナの罵声を負け犬の遠吠えとでも思っているのか、歯を見せながら笑う。"
    },
    {
        "message": "さらに腰を突き上げ、ペニスを背後から深くねじ込んできた。"
    },
    {
        "message": "「んぁぁぁぁっ！　やめっ、深く突かないでっ、んぐっ、ひぐっ、つぅぅぅぅっ！」"
    },
    {
        "message": "二体のゴブリンが好き勝手に動くせいで、ブラックアルテミナの身体は乱雑に揺さぶられる。"
    },
    {
        "message": "そのせいで二本のペニスが体内で乱雑に暴れ、痛みと快感を断続的に味わわされていた。"
    },
    {
        "message": "「んくっ、このぉっ……んぁっ、あっ、んぅぅっ！　アソコが擦れて……あんっ、んっ、ぎぅぅっ！」"
    },
    {
        "message": "膣襞がゴブリンのペニスと激しく擦れあい、快感が再びブラックアルテミナの体温を引き上げていく。"
    },
    {
        "message": "「ギヒッ、ギヒヒヒッ！」"
    },
    {
        "message": "ゴブリンが笑うと、湿った熱い吐息が顔にかかり嫌悪感をさらに助長させる。"
    },
    {
        "message": "目の奥で赤く輝く瞳や、異様に大きくなった長い耳を間近で見ると、改めてゴブリンが異形だということに気付かされた。"
    },
    {
        "message": "（こんな頭悪そうな顔の気持ち悪い召喚獣に好き放題犯されるなんて……くっ、せめて手が自由になればいいのに）"
    },
    {
        "message": "痺れはかなり薄らいできて指を動かす程度は出来るようになりはしたものの、触手で腕を縛られているせいで自由はないままだ。"
    },
    {
        "message": "上下する視界でなんとか辺りを見回すと、そう遠くないところにアルテミナボウが転がっているのが見えた。"
    },
    {
        "message": "「隙を見て回収出来ればあるいは……んぁっ、あっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "よそ見しているブラックアルテミナにいらついたのか、前にいるゴブリンが勢いよく腰を突き上げてきた。"
    },
    {
        "message": "膣内のペニスが激しくぶれ、せり上がってくる肉悦に思わず悲鳴が上がった。"
    },
    {
        "message": "「このっ、邪魔しないで……んぁっ、あっ、あんっ、あんっ、んくぅぅぅっ！　勝手に、声が漏れちゃう……くっ、んんんっ！」"
    },
    {
        "message": "我慢しようと思っても勝手に溢れ出す嬌声に、悔しさと恥ずかしさが滲む。"
    },
    {
        "message": "その悔しさに歪んだ顔を見て、またゴブリンが下卑た笑みを浮かべた。"
    },
    {
        "message": "「このまま犯され続けたら、足腰立たなくなるかも。でも、どうすれば……ひぅっ！？」"
    },
    {
        "message": "ブラックアルテミナの思考を邪魔するかのように、乳首に鋭い痛みが走った。"
    },
    {
        "message": "目を向けると、背後から伸びたゴブリンの手がブラックアルテミナの薄い胸板に伸ばされ、乳首を乱暴につまんでこねくり回していた。"
    },
    {
        "message": "「ちょっと、やめなさいよ！　そんな乱暴に……ひぁっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "乳首を引っ張られる鋭い痛みに、ブラックアルテミナは思わず胸を反らして泣き叫ぶ。"
    },
    {
        "message": "その動きがペニスをねじ込まれた二穴に変化を加え、下からも新たな痛みと快楽がブラックアルテミナに襲い掛かった。"
    },
    {
        "message": "「ひぅっ、ひぐぅぅぅぅっ！　やめっ、おっぱい、いじらないでっ、んぁっ、ひっ、ひぐっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "自分でも呆れるくらいに情けない悲鳴を上げ、悶えてしまうブラックアルテミナ。"
    },
    {
        "message": "だが、乳首を責め立てられると、先程までの強い意志など簡単に吹き飛び、情けない艶やかな声を漏らしてしまうのだ。"
    },
    {
        "message": "（これじゃまるで、私がゴブリンに感じさせられてるみたいじゃない……そんなの、あるわけないわ！）"
    },
    {
        "message": "事実から必死に目をそらしつつ、理性を保とうとするブラックアルテミナ。"
    },
    {
        "message": "だが、小さな肉体は確実に快楽へと身を沈めていく。"
    },
    {
        "message": "「んぁっ、んっ、ぎぅぅっ！　お尻にそんな深くっ……あぐっ、んぐっ、ひぅっ！　くっ、このっ、離れなさいよっ……」"
    },
    {
        "message": "縛られた腕で背後のゴブリンを押して少しでも引き剥がそうと試みる。"
    },
    {
        "message": "だが、後ろのゴブリンのぷにぷにした腹が凹むだけで、押しのけるには至らなかった。"
    },
    {
        "message": "（お尻が焼けるように熱い！　ディモンにいじられてるだけでもあんなに痛かったのに、もっと太いのが刺さってるなんて考えたくもない！）"
    },
    {
        "message": "太さで言えば二倍や三倍どころの話ではない。"
    },
    {
        "message": "そんなものの肛門をこじ開けられ、さらには執拗なまでに抽送されているのだから、痛みと熱さは何十倍にも感じてしまう。"
    },
    {
        "message": "「んぁっ、あっ、いぃぃぃっ！　ひぐっ、あぐっ、んんんっ！　乳首もっ、しつこいっ、ひぅんっ！」"
    },
    {
        "message": "背後から尻穴を突き上げられながら乳首を責め立てられ、ブラックアルテミナは背筋を反らして悶える。"
    },
    {
        "message": "コリコリと感触を楽しんでいるかのように乳首を執拗にこねくり回され、微悦が絶え間なく脳裏に流れ込んでくる。"
    },
    {
        "message": "時折乱暴に引っ張られると鋭い痛みが覆い被さってきて、出したくもない悲鳴を上げてしまっていた。"
    },
    {
        "message": "「んぁっ、あっ、ひぐぅぅぅぅぅっ！　だから、引っ張るのやめなさいよっ、ひんっ、んっ、んぁっ、あんっ！」"
    },
    {
        "message": "泣き叫ぶブラックアルテミナを目の前にして、もう一人のゴブリンも興奮してペニスを突き立ててくる。"
    },
    {
        "message": "精液まみれになった膣は多少滑りがよくなり、ゴブリンの肉棒を容易に奥まで誘導してしまう。"
    },
    {
        "message": "とはいえ、強引に膣道をこじ開けていることには変わらず、強く擦れて痛みと快感が何度も責め立ててくる。"
    },
    {
        "message": "「はひっ、ひっ、んぁっ……くっ、好き勝手して……んぁっ、あっ、あぁぁぁ……」"
    },
    {
        "message": "叫ぶことにも疲れてきて、何度も大きく荒い息をつく。"
    },
    {
        "message": "目の前に犯している当の本人がいるものの、ブラックアルテミナは目をそらして中空を睨んだ。"
    },
    {
        "message": "間近で相手を睨みながら何も出来ないことに余計に悔しさを覚えてしまうことに気づいたからだ。"
    },
    {
        "message": "（でも、まだ諦めてない……。絶対に、ここから脱出してやるんだから。転送ゲートの位置は覚えてる。だから……）"
    },
    {
        "message": "大広間の入り口には転送ゲートがあり、地上に移動出来ることは確認済みだ。"
    },
    {
        "message": "なんとか冷静に思考して流されないようにと思っていたものの、さらなる恥辱がブラックアルテミナを襲った。"
    },
    {
        "message": "「ギヒヒッ……ギギッ、ギィッ！」"
    },
    {
        "message": "「んっ、んぁっ！？　や、やめれっ……んっ、れるっ、れぶっ！」"
    },
    {
        "message": "荒いため息をついて意識をそらしていたせいで、前のゴブリンが狙いを定めていることに気づかなかった。"
    },
    {
        "message": "ゴブリンの長い舌が口内に侵入し、強引に内側から顎をこじ開ける。"
    },
    {
        "message": "「こ、このっ、やめなさ……んぁっ！　れるっ、れろっ、れぶっ、んぶっ、うぅぅぅっ！」"
    },
    {
        "message": "「んむっ、ちゅっ、ちゅぷっ、れろっ……んっ、んぁっ、ふぁ、あ、あぁぁ、んんんんんっ！」"
    },
    {
        "message": "舌を噛み切ってやろうとするものの、ゴブリンの舌は予想外に固く、噛み切るどころか満足に歯もめり込まない。"
    },
    {
        "message": "うねる赤い蛇のように口内でとぐろを巻く舌の気持ち悪さに、ブラックアルテミナは何度も吐き気を催した。"
    },
    {
        "message": "（どうして舌がこんなに固いのよ！　それに、私の口の中を好き放題舐めて……気持ち悪いんだから！）"
    },
    {
        "message": "ブラックアルテミナは声に出して抗議をしようとするものの、口を開けたままでは満足に発音出来ず、くぐもった声にしかならない。"
    },
    {
        "message": "なにより、ゴブリンの舌がブラックアルテミナの舌と絡み合い、唾液をこねくり回して卑猥な音をかき立てていた。"
    },
    {
        "message": "「れるっ、れぶっ、んんっ……ちゅぶるっ、れるっ、うぇっ、うぅぅ……んむっ、ちゅっ、ちゅっ、れるっ、れろろっ」"
    },
    {
        "message": "ゴブリンが舌で口をこじ開けながら歯の裏を舐め回し、舌を舌に押しつけてくる。"
    },
    {
        "message": "ざらざらする舌は苦く、ただでさえ吐き気を覚える状況を加速させた。"
    },
    {
        "message": "そんな口内に意識が向いていると、再び下からの突き上げが非情な現実を思い出させる。"
    },
    {
        "message": "「れろっ、ちゅむっ、れるるっ……んぐぅぅぅぅっ！　んぶっ、ちゅぷっ、ちゅぷっ……んっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "ブラックアルテミナを弄ぶように小刻みに肉棒をねじ込まれ、苦しみと快感にくぐもった悲鳴が上がる。"
    },
    {
        "message": "目の奥で何度も火花が散り、意識が飛びそうになるものの、絶頂にはまだ少し足りない。"
    },
    {
        "message": "それが分かってしまう自分に、また嫌気がさした。"
    },
    {
        "message": "（何度も犯されてるからって、そんな簡単にイクわけじゃないのに……って、私はイキたがってるわけじゃないのに）"
    },
    {
        "message": "ふと、自分が快楽に流されそうになっていることに気づき、悔しさにまた中空を睨む。"
    },
    {
        "message": "悔しさに拳を握りしめると、思ったより力が入ることに気付いた。"
    },
    {
        "message": "（痺れは取れたみたいね。だったら、このうざい奴らをどうにかすれば……）"
    },
    {
        "message": "手の自由は奪われ、足は地面に着かないままでは満足に抗うことは出来ない。"
    },
    {
        "message": "せめてもの抵抗として、ブラックアルテミナは顔を左右に振って舌を吐き出そうと試みた。"
    },
    {
        "message": "「んっ、んむっ、れるっ……んぶっ、んっ、んぅぅっ！　れろっ、れるっ、じゅぶっ……んぐっ、んっ、ちゅむっ、ちゅぷっ、れるるるっ！」"
    },
    {
        "message": "ブラックアルテミナがどんなに顔を背けたところで、長い舌の前には大した意味はなかった。"
    },
    {
        "message": "むしろいたずらに抵抗して体力を消耗しただけで、高まる水音と抽送の刺激で悲鳴を上げる回数が増えただけに終わった。"
    },
    {
        "message": "「ちゅっ、ちゅるっ、れるっ、れろっ、んむぅぅ……っ、れろっ、ちゅぷっ、ちゅるっ、んぐっ、んっ、んぅぅっ」"
    },
    {
        "message": "（だめ……このままじゃ、また流されちゃう。でも、やっぱり私だけじゃゴブリン達にも抗えないんだ……）"
    },
    {
        "message": "変身して運動能力や知覚能力が高まっているとはいえ、心はやはり年頃の少女と何ら変わりないのだ。"
    },
    {
        "message": "犯されるという心の傷を何度も抉られ、今もなお犯され続けるという現状に、いつまでも気丈に抗うのはあまりにも難しすぎる。"
    },
    {
        "message": "「んむっ、れるっ、んぐぅぅぅぅっ！　んぶっ、ぐぶっ、れるっ……はぁっ、はぁっ、んぁっ、あっ、んちゅっ、んむっ、んんんんんっ！」"
    },
    {
        "message": "先に後ろの穴の抽送が加速し、痛みが何度も脳裏を焼く。"
    },
    {
        "message": "それに追いすがるように膣への抽送も加速し、身体の中で二本のペニスが擦れ合った。"
    },
    {
        "message": "膣襞と直腸壁が肉棒同士で擦り合わされ、激悦とわずかばかりの痛みをスパイスに与えてくる。"
    },
    {
        "message": "「ひぐっ、んぐっ、うぅぅぅぅぅっ！　れるっ、れろっ、ちゅむっ……れるっ、ちゅぷっ、ちゅうっ、んむぅぅぅっ！」"
    },
    {
        "message": "悔しさに頬を濡らしながら、ブラックアルテミナはくぐもった悲鳴を上げ続ける。"
    },
    {
        "message": "ゴブリンの体温と抽送で身体の外側と内側から熱を浴び、性感もさらに高まっていく。"
    },
    {
        "message": "容赦なくブラックアルテミナの秘部を味わうペニスと口内で暴れる舌、そして時折乳首に鋭い痛みを与えながら肉悦を引きずり出し続ける指先。"
    },
    {
        "message": "それらがない交ぜになってブラックアルテミナを翻弄し、絶頂の崖へと追い詰めていく。"
    },
    {
        "message": "蹂躙という言葉がふさわしい責めに、再び敗北の影がよぎる。"
    },
    {
        "message": "（違う……私は、ブラックアルテミナになった時点で負けてたんだもの。今さら負けを感じることなんて……）"
    },
    {
        "message": "心の中で何かが引っかかるものの、それが何なのか答えにたどりつかない。"
    },
    {
        "message": "それを探ろうとすると、再び痛みと快感と嫌悪感が彼女の意識を支配した。"
    },
    {
        "message": "「んぶっ、れるっ、れろろっ……ちゅぷっ、んっ、んぅぅぅっ！　はぁっ、はぁっ、もう、やめ……んぁっ、んっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "「いや、いやぁ……イキたくな……ちゅっ、ちゅむっ、んんっ！　んぶっ、んっ、じゅぶっ、じゅるっ、じゅぶるるるっ！」"
    },
    {
        "message": "唾液を啜らされ、一際強い水音が耳を犯す。"
    },
    {
        "message": "リズムなど無視した、自分勝手なゴブリン達の抽送にブラックアルテミナの身体は前後に激しく揺れる。"
    },
    {
        "message": "息を合わせることも力を入れて抵抗することも満足に出来ず、ただ流されるままに犯されるしかない。"
    },
    {
        "message": "（いや、やっぱりいや……！　犯されるのはもういや！　私は味方のいないあの世界から逃げ出したかっただけなのに！）"
    },
    {
        "message": "（どうしてこの世界に来てまで犯されなくちゃいけないの？　こんなの絶対にいやぁぁぁぁぁぁっ！）"
    },
    {
        "message": "本心の叫びは声になることなく胸の内に消え、代わりに涙が溢れる。"
    },
    {
        "message": "そんな悲嘆に暮れるブラックアルテミナの様子を楽しみながら、ゴブリン達はスパートをかけた。"
    },
    {
        "message": "「ギッ、ギッ、ギヒヒッ！」"
    },
    {
        "message": "「んっ、んぶっ、うぅぅぅっ！　んぐっ、んっ、じゅるっ、じゅっ、んぐっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "「や、やらぁっ……んぶっ、じゅるっ、出さないれぇっ、んっ、んぁっ、んっ！　んぁっ、あっ、んんんんんっ！」"
    },
    {
        "message": "「んぐっ、んっ、んぅぅぅっ！　だめぇっ、イッちゃうっ……んぐっ、んっ、じゅぶっ、じゅっ、んぐっ、んっ……んぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「んんんんんんんんっ！　んぶぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "再び胎内を直撃した熱流に、自然とお腹に力が入る。"
    },
    {
        "message": "そこに直腸へと精液が流し込まれ、お腹を内側から押した。"
    },
    {
        "message": "一気に圧力の増した体内に耐えきれず意識が飛び、頭の中がまっ白になる。"
    },
    {
        "message": "「んぶっ、んっ、んぅぅぅぅぅぅっ！　んぶっ、ぐぶっ、んぶぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナは頭を振って泣き叫ぶものの、激感は一向に収まらない。"
    },
    {
        "message": "お腹に力が入るほどペニスを締め付け、射精を促す。"
    },
    {
        "message": "そして射精をされるほどお腹に力が入るという悪循環に陥っていた。"
    },
    {
        "message": "「んぶぁっ、あっ、あぁぁぁぁぁぁっ！　じゅぶっ、れるっ、じゅぶるっ、んぐっ、うぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "何度も視界が明滅を繰り返し、ゴブリン達の責めに敗北を教え込まれる。"
    },
    {
        "message": "心が削れていく感覚を覚えると同時に、快楽に溺れていく自分をも心のどこかで自覚し、さらなる涙が溢れた。"
    },
    {
        "message": "（いや……もうイキたくない……早く終わって……お願い、お願いぃぃぃぃぃぃぃぃぃっ！）"
    },
    {
        "message": "「んぶっ、んぐっ、んぅぅぅぅぅっ！　れるっ、じゅぶっ、んぶぁっ、あっ、あぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "舌が引き抜かれると同時に最後の射精が放たれ、ブラックアルテミナの意識も長く絶頂に囚われる。"
    },
    {
        "message": "ようやく意識が回復してくると、ブラックアルテミナは背後のゴブリンに身体を預けた。"
    },
    {
        "message": "「はぁっ、はぁっ、んぁぁ……っ、あ、あ、あぁぁ……」"
    },
    {
        "message": "（私……やっぱり耐えきれなかった。こんなんじゃ、私もあの子と同じように囚われの身になって……）"
    },
    {
        "message": "絶望感に心が深く沈み込んでいく。"
    },
    {
        "message": "大きく肩で息をしながら涙を流すブラックアルテミナを、ゴブリンはいつまでも見つめていた。"
    }
]