[
    {
        "name": "アルテミナ",
        "message": "「くっ……あなたの顔なんて、二度と見たくなかったわ」"
    },
    {
        "message": "目の前でふくよかなお腹を撫でつつ微笑むディモンに、アルテミナは眉をひそめながら言葉を返した。"
    },
    {
        "message": "巻き付いた触手の力は強く、力を込めて抵抗してもビクともしない。"
    },
    {
        "message": "大きく拡げられた股は膝をつき合わせることも出来ず、パンツが丸見えになっていた。"
    },
    {
        "name": "男性",
        "message": "「あの子……アルテミナだっけ。パンツ丸見えで拘束されてるけど、大丈夫なのか？」"
    },
    {
        "message": "「大丈夫なわけないだろ。それに、このままだと……」"
    },
    {
        "message": "（くっ、みんなの記憶が甦り始めてる。でも、これじゃどうしようもない……）"
    },
    {
        "message": "人気のないところで犯されるのとはわけが違う、危機感と羞恥の増した凌辱がこれから行われることに、アルテミナの心は怯えていた。"
    },
    {
        "message": "だが、マグナスとバトルライダーという心強い存在がいるせいか、まだ諦める気にはなれなかった。"
    },
    {
        "message": "（マグナスが気付いてくれれば、助けに来てくれるかもしれない。でも、召喚獣の反応がないから気付かないかも）"
    },
    {
        "message": "（それに、あの足だと逆に返り討ちに遭ってしまうかもしれない。バトルライダーに期待するしかないわね）"
    },
    {
        "message": "自分が助からないことよりも、マグナスがさらに深手を負ってしまうかもしれないことに胸が苦しくなる。"
    },
    {
        "message": "「さて、どうしようかな。あいつらに見せつけるのはどうでもいいけど、君の悔しそうな顔を見るなら、ここで犯っちゃう方がいいよね」"
    },
    {
        "message": "「くっ……相変わらず、いやな性格をしているのね」"
    },
    {
        "message": "「そんなこと言われたら、余計にいやなことしないとね」"
    },
    {
        "message": "ディモンはアルテミナから視線を外し、背後でつまらなさそうにしているブラックアルテミナに目を向けた。"
    },
    {
        "message": "「ねぇ、君ってどこが感じるの？」"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「何それ、セクハラ発言？」"
    },
    {
        "message": "「いいだろ、教えてよ」"
    },
    {
        "message": "「……ああ、そういうこと。乳首とか弱いんじゃないの？」"
    },
    {
        "message": "呆れたため息をつきつつ、ブラックアルテミナは素っ気なく答えた。"
    },
    {
        "message": "「それじゃ早速、乳首を責めてみようかな」"
    },
    {
        "message": "ディモンの言葉に呼応するかのように、背後から触手がアルテミナの胸に伸びてきた。"
    },
    {
        "message": "「ひっ、んんんんんっ！　んっ、んぁっ、んんんっ……」"
    },
    {
        "message": "巨大な舌がべったりとうっすら膨らんだ乳房に張り付き、先端が乳首をなぞる。"
    },
    {
        "message": "気持ち悪さと共に乳首に触れられた羞恥に、アルテミナは思わず声を上げそうになった。"
    },
    {
        "message": "「あれ？　もっと悲鳴とか上げると思ったのに、つまんないな」"
    },
    {
        "message": "「こんなの……大したことないわよ。そこにいるアルテミナが、嘘ついてるんじゃないの？」"
    },
    {
        "message": "ブラックアルテミナは我関せずとばかりにそっぽを向き、反応する様子はない。"
    },
    {
        "message": "それでも、相手が別世界の自分だと思うと、心がかき乱されてしまう。"
    },
    {
        "message": "「ブラックアルテミナ！　あなたはどうしてディモンなんかに協力するの？」"
    },
    {
        "message": "「こんなピンチの時に言うことはそれかい？　もっと他に言うことがあるんじゃないの？」"
    },
    {
        "message": "「答えて、ブラックアルテミナ！」"
    },
    {
        "message": "度重なるアルテミナの問いに、ブラックアルテミナは一顧だにしない。"
    },
    {
        "message": "自分であるはずの彼女がどうしてあんな格好で敵に与しているのか。"
    },
    {
        "message": "犯されることから逃れられないと分かっているせいで、逆に現状でも集められる情報を手に入れようと必死になっていた。"
    },
    {
        "message": "「つまんないなぁ……。僕はそういうのを聞きたいんじゃないんだよね。でも、言わないなら言いたくなるように仕向けるだけだね」"
    },
    {
        "message": "ディモンが薄ら笑いを浮かべると、自然と背筋に悪寒が走る。"
    },
    {
        "message": "股間に何かが張り付いたかと思うと、そこにはいつの間にか細い触手が伸びていた。"
    },
    {
        "message": "「っ！？　いやっ、やめて！」"
    },
    {
        "message": "「そうそう、そういうのが聞きたかったんだよね。でも、さっき僕を無視した罰だよ。もっと恥ずかしがらせてあげる」"
    },
    {
        "message": "パンツが触手によって引き裂かれ、公衆の面前に秘裂が晒される。"
    },
    {
        "message": "だが、ディモンの罰はそれだけでは済まなかった。"
    },
    {
        "message": "「えっ？　やっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "細い触手は秘唇をつまむように挟み、左右に押し広げたのだ。"
    },
    {
        "message": "未熟な膣を奥まで人々に晒すかのように秘唇が拡げられ、淫らな膣口がぱっくりと口を開ける。"
    },
    {
        "message": "「うわ……女の子のアソコが中まで丸見えじゃないか」"
    },
    {
        "message": "「あの子がピンチなのに、どうしても見入ってしまう……。なんだこの感覚？　俺、なんか前にも似たようなことがあったような」"
    },
    {
        "message": "（みんなの記憶が刺激されてる……いや、お願いみんな見ないで！）"
    },
    {
        "message": "視姦される羞恥心と、人々の記憶からグリードとの戦いの日々、そして自らの恥辱の数々が復活しかけていることに、アルテミナは打ち震える。"
    },
    {
        "message": "だが、現状を回避する方法はない。"
    },
    {
        "message": "「いいねぇ、さっきの悲鳴。もっと聞かせてよ」"
    },
    {
        "message": "「ひぃっ！　だめっ、そんなに拡げないでぇっ！　い、痛いっ、くぅっ、やぁっ、見えちゃうっ……奥まで見えちゃうっ！」"
    },
    {
        "message": "アルテミナは四肢をばたつかせてもがき、細い触手を引き剥がそうとする。"
    },
    {
        "message": "だが、その程度の動きで触手が秘唇を手放すはずもない。"
    },
    {
        "message": "むしろ、傍目には膣を大きく拡げられて悶える変身ヒロインの艶姿に映ってしまう。"
    },
    {
        "message": "「うわぁ……あんなに悶えて、恥ずかしくて感じてるのかな」"
    },
    {
        "message": "「そうじゃなかったとしても、メチャクチャエロいよな……」"
    },
    {
        "message": "「なぁっ！？　感じてるわけないじゃない！　お願いだから見ないで……」"
    },
    {
        "message": "情報収集に思考を当てている余裕などすっかりなくなり、弱々しい声で懇願し始めてしまう。"
    },
    {
        "message": "いくら変身していて正体がばれないとはいえ、人々の前で恥辱を受けることなど、耐えられるものではなかった。"
    },
    {
        "message": "「さて、次はどこを責めようかな。ブラックアルテミナ、次はどこがいいと思う？」"
    },
    {
        "message": "「知らないわよ。好きにすればいいいじゃない」"
    },
    {
        "message": "「あ、そういう態度取るんだ？」"
    },
    {
        "message": "「……はぁっ、脅し方が雑ね。仕方ないわね、そこのお豆さんでも責めればいいんじゃないの？」"
    },
    {
        "message": "（ブラックアルテミナが脅されてる？　何か、弱みを握られているの？）"
    },
    {
        "message": "言葉の端から聞こえてきたヒントに、わずかながら冷静さが戻ってくる。"
    },
    {
        "message": "だが、それもほんの一瞬のことで、すぐに次の恥辱が彼女に襲い掛かってきた。"
    },
    {
        "message": "「ひぃぃぃぃっ！　んぁっ、んっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "突然、雷に打たれたかのように強烈な刺激が脳天を打ち抜き、思わず悲鳴を上げてしまう。"
    },
    {
        "message": "それでもすぐに口をつぐみ、腹の底から溢れ出す嬌声を飲み込もうとした。"
    },
    {
        "message": "「んっ、んっ、んぅぅぅぅぅっ！　や、やめ……ひぐっ、くぅぅぅぅぅっ！」"
    },
    {
        "message": "秘裂を拡げられたことで露わになったクリトリスに、また別の触手が伸び、粘液をべったりと塗りつけながら愛撫を始めていた。"
    },
    {
        "message": "強烈な快感の正体が分かったところで、何の解決にもならない。"
    },
    {
        "message": "ただひたすら、お腹に力を込めて快感に耐えようと息を飲む。"
    },
    {
        "message": "「感じてる感じてる。無理せず喘いでもいいんだよ？」"
    },
    {
        "message": "「だ、誰が……あなたの思う通りになるもんですか。んくっ、ぐっ、んぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "肉豆を押されながらくるくると回すように刺激されると、股間を中心にして強い肉悦が絶え間なく広がってくる。"
    },
    {
        "message": "尿意にも似た疼きが強くなり、恥ずかしさにアルテミナの顔がさらに赤く染まった。"
    },
    {
        "message": "「はふっ、んっ、んくぅっ……こんなの、平気、なんだからっ……んっ、んっ、んぅぅぅぅっ！」"
    },
    {
        "message": "「やせ我慢なんかしちゃって。でも、それがいつまで続くのか見物じゃない」"
    },
    {
        "message": "「あ、あなたは黙ってて！　んひぃぃぃぃぃっ！　あっ、あんっ、んっ、んくっ、んんんんんんっ！」"
    },
    {
        "message": "ブラックアルテミナの挑発に思わず言い返してしまい、クリトリスへの責めの意識が削がれてしまう。"
    },
    {
        "message": "そこに思い切り触手で擦り上げられ、一瞬思考が吹き飛んだ。"
    },
    {
        "message": "（はぁっ、はぁっ……危ない。こんなところで、みんなの前でイクなんて絶対いや。バトルライダー、早く来て……）"
    },
    {
        "message": "今のアルテミナにとって頼みの綱は彼だけだった。"
    },
    {
        "message": "「あははっ！　面白い、面白いよアルテミナ。アルテミナ同士の喧嘩なんてめったに見られるものじゃないしね」"
    },
    {
        "message": "「うるさいわね。私は別に喧嘩してないわよ。それより、さっさと犯せば？」"
    },
    {
        "message": "「君、結構ひどい奴だね。同じアルテミナに平気でそんなこと言えるなんて。さすがはブラックアルテミナ」"
    },
    {
        "message": "「く……うぅぅ……っ」"
    },
    {
        "message": "（いや、みんなが見てる前で犯されるなんて。でも、どうすれば……）"
    },
    {
        "message": "祈る以外に方法が思い付かない自分のふがいなさにほぞを噛む思いだ。"
    },
    {
        "message": "そして、その祈りは天に届くことはない。"
    },
    {
        "message": "互いに絡み合った二本の触手が下から伸びてきて、アルテミナの恐怖を煽る。"
    },
    {
        "message": "そして、先端を拡げられた膣口にべったりと押しつけてきた。"
    },
    {
        "message": "「や……いや……そんな太いの入らない……ひぅぅぅぅっ！」"
    },
    {
        "message": "クリトリスと乳首を愛撫され、また悲鳴を上げてしまう。"
    },
    {
        "message": "泣きながら懇願したところで、ディモンがやめるはずもない。"
    },
    {
        "message": "もちろん、ブラックアルテミナもそれを止めようとはしなかった。"
    },
    {
        "message": "「それじゃ、たっぷりと膣の中をかき回してあげるよ」"
    },
    {
        "message": "「いや……やぁっ、やめてぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「ひぐぅぅぅぅぅぅぅっ！　あぐっ、んぐっ、くぅぅぅぅぅぅっ！」"
    },
    {
        "message": "いくら膣口が拡げられていたとはいえ、二本の触手はやはり太すぎた。"
    },
    {
        "message": "アルテミナの膣が強引に押し広げられ、激痛に後頭部を殴られたような気分になる。"
    },
    {
        "message": "と同時に、触手のざらついた部分が膣襞に押し当てられ、一気に擦られたことで凶悪なまでの激悦が襲い掛かった。"
    },
    {
        "message": "「いっ、ぎっ、いぃぃぃぃぃぃぃぃっ！　はひっ、ひっ、ひんんんんんんっ！」"
    },
    {
        "message": "悲鳴を上げまいと必死に奥歯を噛みしめるが、激痛と激悦のダブルパンチに意識が飛びそうになる。"
    },
    {
        "message": "それも一瞬のことではなく、奥までねじ込まれたかと思うとすぐに触手が引き抜かれていくのだ。"
    },
    {
        "message": "「んぁぁぁぁぁぁぁぁっ！　あっ、あひっ、ひぃぃぃぃっ！　そんなに早くっ、動かないでっ、んぃぃぃぃぃっ！」"
    },
    {
        "message": "「うわ、アソコから愛液がたくさん溢れてきたぞ！　あんなに太いのに犯されてるのに、感じてるのかよ」"
    },
    {
        "message": "「あの子、犯され慣れてるのかな……。あ、なんかそうだった気がしてきたぞ」"
    },
    {
        "message": "人々の遠慮ない反応に羞恥心がさらにかき立てられると共に、記憶が甦っていく恐怖に襲われる。"
    },
    {
        "message": "実際のところはアルテミナの愛液と触手の粘液が混ざっているだけで、そこまで激しく濡れているわけではなかった。"
    },
    {
        "message": "だが、それをアルテミナが分かるはずもなく、また反論する余裕さえも与えられてはいなかった。"
    },
    {
        "message": "「んぎっ、いぃぃぃぃぃぃぃっ！　奥までっ、刺さってっ、ひぅぅぅぅぅっ！　んぁっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "歯を食いしばっているのに耐えきれず、時折嬌声を吐きだしてしまう。"
    },
    {
        "message": "泣きながら喘ぎ叫ぶアルテミナの姿に、周りで見ている男達はすっかり夢中になっていた。"
    },
    {
        "message": "ディモンも喘ぐアルテミナの姿に満足げに目を細めてお腹をさする。"
    },
    {
        "message": "唯一、ブラックアルテミナだけがアルテミナの方を見てはいなかった。"
    },
    {
        "message": "「はひっ、ひっ、ひぐぅぅぅっ！　擦れすぎぃっ、んぁっ、あっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "今まで必死に口を閉じてはいたものの、度重なる責めに耐えきれず口が開きっぱなしになってしまう。"
    },
    {
        "message": "痛みを快感が上書き仕始め、全身の火照りに意識が朦朧としていく。"
    },
    {
        "message": "「いや、いやぁっ……犯さないで……んぁっ、あっ、あんっ、あんっ、ひぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「だめぇぇぇっ！　別々に動いて……っ、こんなっ、中でっ、擦れてっ、ひんっ、ひんっ、ひぃぃぃぃぃぃっ！」"
    },
    {
        "message": "触手の表面は細かい粒が並んでおり、柔らかいが細かいやすりのような様相を呈していた。"
    },
    {
        "message": "それが膣襞のあらゆる面に押しつけられ、絶え間なくやすりがけをしているのだ。"
    },
    {
        "message": "いまやアルテミナの脳裏は絶え間なく流れ込んでくる快感の滝に打たれているようなものだった。"
    },
    {
        "message": "「いいね、とっても楽しいよ。ほら、もっと喘いで苦しみなよ」"
    },
    {
        "message": "触手の抽送に加えて、乳首とクリトリスへの愛撫が追加される。"
    },
    {
        "message": "抽送で敏感になり、感度が増した乳首をこねくり回されると、それだけで腰が跳ね上がった。"
    },
    {
        "message": "「いひぃぃぃぃっ！　ち、乳首だめぇっ、やめっ、お願いっ、いやっ、やぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "さらにクリトリスを丹念に舐め上げられると、充血して膨らんだ敏感な性感帯は、膣以上に激悦を引き起こしてくる。"
    },
    {
        "message": "抽送とは別の波で襲い掛かる肉悦に頭の中は混乱し、膣と思考が痙攣を起こす。"
    },
    {
        "message": "「いぎっ、ひぎっ、いぃぃぃぃぃっ！　やっ、やめっ、おねがっ、いっ、ひぁっ、あっ、んぁっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "もはや情報収集や救出を願う祈りなど、頭の中にはない。"
    },
    {
        "message": "周りで人々が見ていることも意識の外に飛び、耐えがたい恥辱の責めに悶えるばかりだ。"
    },
    {
        "message": "（だめっ、だめ、だめぇぇぇぇっ！　こんなの無理っ、耐えられないっ、イクっ、イッちゃうぅぅぅぅっ！）"
    },
    {
        "message": "何度も絶頂に達しそうな波を被りながら、アルテミナは必死に頭を振る。"
    },
    {
        "message": "手足の指先は痙攣したまま力を入れることも出来ず、ただひたすら宙を掻くばかりだ。"
    },
    {
        "message": "「やめっ、やぁっ、いやぁぁぁぁぁぁっ！　犯さないでっ、あっ、あんっ、んぁっ、あっ、ひぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「うんうん……実にいい悲鳴だね。僕は君のこういう姿と声を味わいたかったんだよ。うん、美味しいよ」"
    },
    {
        "message": "「君にはさんざん酷い目に遭わされたからね。その分のお返しだと思ってくれればいいよ。もっとも、この程度で許すつもりはないけど」"
    },
    {
        "message": "なんとか聞こえてくるディモンの声に、恐怖が心の中に植え付けられていく。"
    },
    {
        "message": "今でさえ快楽と恥辱の波にもみくちゃにされているのに、これがまだ続くのかと想像するだけで心が折れそうになった。"
    },
    {
        "message": "「あがっ、んぁっ、あぁぁぁぁぁぁぁぁっ！　はひっ、ひっ、ひぃぃぃっ！　もう、やめ……おねが……んぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「んん？　よく聞こえないなぁ……何をお願いだって？」"
    },
    {
        "message": "「もう……んぐっ、やめっ……犯さ……んぁぁぁぁぁっ！　ないで……んぎっ、ひっ、ひぃっ、ひぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナの懇願を邪魔するかのように、触手の抽送が加速する。"
    },
    {
        "message": "それでも悲鳴を交えながらアルテミナは必死に言葉を紡いだ。"
    },
    {
        "message": "「ははぁ、なるほど。もう我慢出来ないから……」"
    },
    {
        "message": "アルテミナは必死に頭を縦に振って頷く。"
    },
    {
        "message": "目の前にいる相手が、あの意地の悪いディモンだということも忘れて。"
    },
    {
        "message": "「早く中出ししてほしい……ってことか。なんだ、そのくらいお安いご用だよ」"
    },
    {
        "message": "「なっ、ちがっ、あぁぁぁぁっ！　やっ、そんなっ、奥っ、激しく突かないでぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「あひっ、ひっ、ひっ、ぎぃぃぃぃぃぃっ！　乳首っ、アソコっ、舐めないでぇぇぇぇぇぇっ！」"
    },
    {
        "message": "さらに激しく愛撫され、反論する余裕さえ与えられない。"
    },
    {
        "message": "アルテミナは抽送される度に腰を突き出すように跳ね、その快楽を自ら倍加させてしまっている。"
    },
    {
        "message": "溢れる愛液は絶え間なく垂れ落ち、火照る身体はそれこそ火が出てきそうなほど燃え上がっていた。"
    },
    {
        "message": "「あっ、あっ、あっ、あぁぁぁぁぁぁっ！　だめっ、だめっ、だめぇぇぇっ！　きちゃうっ、きちゃうっ、うぅぅぅぅっ！」"
    },
    {
        "message": "「いやっ、いやっ、いやぁぁぁぁぁっ！　あっ、あっ、んぁっ、あっ、わぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぎぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "絶頂の瞬間、頭ががくんと下がり、奇しくも歯を食いしばれてしまった。"
    },
    {
        "message": "と同時に射精と絶頂が襲い掛かり、歯を食いしばったまま意識が飛ぶ。"
    },
    {
        "message": "「んぎっ、いっ、いぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "子宮口を強引にこじ開け、子宮に流れ込んでくる大量の精液。"
    },
    {
        "message": "子宮内を洗っただけでは飽き足らず、再び子宮口から膣道に流れ出してくまなく洗浄していく。"
    },
    {
        "message": "「いっ、いっ、いぃぃぃぃぃぃっ！　いやっ、やっ、あぁぁぁぁぁっ！　イクっ、イクっ、イクイクぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "子宮ごと性器を精液に洗浄され、廃液を捨てるとばかりに膣口から吐き出すアルテミナ。"
    },
    {
        "message": "その勢いは強く、激しい水音を立てながら辺りにまき散らされていく。"
    },
    {
        "message": "それを見ている男達は前のめりになり、ひたすら無言でその恥態を目に焼き付けていく。"
    },
    {
        "message": "「イクっ、またイクっ！　もうイキたくないっ、出さないでっ、お願いっ、いやっ、いやぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナの悲鳴は彼女の感度を増すだけで、なんの抑止力にもならない。"
    },
    {
        "message": "絶叫と共にまた視界が真っ白になり、不思議な浮遊感に包まれる。"
    },
    {
        "message": "だがそれもほんの一瞬のことで、子宮に流し込まれる精液の濁流に胎内を揺さぶられ、また意識が戻ってしまう。"
    },
    {
        "message": "「いっ、ひっ、いぃぃぃぃぃぃっ！　やめっ、もうっ、無理っ、んぃっ、いっ、いっ、いっ、イグぅぅぅぅぅぅっ！」"
    },
    {
        "message": "長い絶頂と共に、全身が熱に包まれる。"
    },
    {
        "message": "ようやく視界が戻ってきた頃には、声を上げる余裕すらなくなっていた。"
    },
    {
        "message": "「はぁっ、ひぃっ、ひぁぁ……っ、んぁ、あ、あぁぁ……」"
    },
    {
        "message": "「んー、いい姿になったね。やっぱり、君はこうでなくっちゃ」"
    },
    {
        "message": "白濁まみれになり、膣口からも精液を垂らし続けるアルテミナを見て、ディモンが不気味に笑う。"
    },
    {
        "message": "アルテミナはその声に、また犯されているような気分に陥っていた。"
    },
    {
        "name": "ディモン",
        "message": "「それじゃ改めて。久しぶりだね、アルテミナ」"
    }
]