[
    {
        "message": "啖呵を切ってしまった勢いと、次第に強くなってくる召喚獣の反応に、ブラックアルテミナは板挟みに遭っていた。"
    },
    {
        "message": "とはいえ、その足が止まることはなく、着実に召喚獣の反応へと近付いていく。"
    },
    {
        "message": "油断なく弓を構えながら角を曲がると、そこに見えたのは白濁にまみれて倒れたまりあの姿だった。"
    },
    {
        "message": "「まりあ！？　……気を失ってるみたいね」"
    },
    {
        "name": "ゴブリン",
        "message": "「ギッ！？　ギギィッ！」"
    },
    {
        "message": "「ギィッ、ギィッ、ギギィッ！」"
    },
    {
        "message": "ブラックアルテミナを見つけたゴブリン達は、驚きと歓喜の悲鳴を上げる。"
    },
    {
        "message": "次々と武器を手にし、こともあろうか一体がまりあを掴んで盾にし始めた。"
    },
    {
        "message": "「へぇ、意外と頭が回るじゃない。でも、その子に手をかけるより早く、あなた達を打ち抜くなんて余裕なんだけど？」"
    },
    {
        "message": "「ギギィ……」"
    },
    {
        "message": "ブラックアルテミナの言葉が通じているのか、悔しげな声を漏らすゴブリン達。"
    },
    {
        "message": "だが、そのうちの一体が何を思ったか、路地の隅に向かって走り出した。"
    },
    {
        "message": "「ちょっと、何勝手に動いて……なっ、マグナス！？」"
    },
    {
        "message": "もう一体のゴブリンはマグナスの首に身体を巻き付け、棍棒を振りかざした。"
    },
    {
        "message": "マグナスは目を閉じたまま苦しそうな顔をしており、抵抗する素振りはない。"
    },
    {
        "message": "その上、その身体にはいくつもの傷跡が既に出来ていた。"
    },
    {
        "message": "（私が来る前に、まりあを助けようとやってきたのね。でも、返り討ちにあって……）"
    },
    {
        "message": "苛立ちと悔しさがない交ぜになり、胃がきりきりと痛む。"
    },
    {
        "message": "「ゴブリンのくせに好き勝手してくれちゃって。絶対に許さないんだから」"
    },
    {
        "message": "苛立ちをゴブリンにぶつけるものの、二人を同時に人質に取られるとさすがに攻撃を躊躇ってしまう。"
    },
    {
        "message": "（こんな時、マグナスなら自分が傷ついてもまりあを先に助けろ、なんて言うんでしょうね……）"
    },
    {
        "message": "今はぐったりして口を開かない相棒のことを思い出し、また苛立ってしまう。"
    },
    {
        "message": "誰かの為に戦うことを諦めてしまった自分と、誰かの為に戦おうとする自分が心の中で激しくぶつかり合う。"
    },
    {
        "message": "その時、予想外の音が遠くから聞こえてきた。"
    },
    {
        "message": "「ギギィ……？」"
    },
    {
        "message": "アルテミナを挟んで反対側、ゴブリンの背後から走ってくる黒い影。"
    },
    {
        "message": "その姿を見た瞬間、ブラックアルテミナは即座にまりあを人質に取っているゴブリンに矢を放った。"
    },
    {
        "message": "「ギィィィィィッ！？」"
    },
    {
        "message": "肘を弾くように矢で貫かれ、まりあを弾き飛ばすようにしながら後退するゴブリン。"
    },
    {
        "message": "ブラックアルテミナは飛びだしてまりあを抱きしめ、ゆっくりと地面に横たわらせた。"
    },
    {
        "message": "「ギッ、ギィィィッ！」"
    },
    {
        "message": "マグナスを人質に取っていたゴブリンが驚いて喚き散らし、彼の頭部に棍棒を叩きつけようとする。"
    },
    {
        "message": "だが、その背後から車輪がゴブリンの後頭部を直撃した。"
    },
    {
        "name": "バトルライダー",
        "message": "「バトルライダーブレイク！」"
    },
    {
        "message": "「ギィィィィィィッ！？」"
    },
    {
        "message": "背後からの急襲をうけたゴブリンは、背後にのしかかるバイクの存在に動きを止める。"
    },
    {
        "message": "「やはりだめか……。ならば、バトルライダーパンチ！」"
    },
    {
        "message": "「グギィィィイッ！？」"
    },
    {
        "message": "バイクに乗ったまま繰り出されたバトルライダーの拳がゴブリンを打ち抜く。"
    },
    {
        "message": "綺麗に回転しながら吹き飛んだゴブリンは、地面に倒れてそのまま消えていった。"
    },
    {
        "message": "一体だけ残されたゴブリンは後ずさり、ブラックアルテミナに背を向け走り出す。"
    },
    {
        "message": "だが、そんなゴブリンを逃がす道理などなかった。"
    },
    {
        "message": "「逃がさないわよ！」"
    },
    {
        "message": "即座に矢を二連射し、まりあを人質に取っているゴブリンも一緒に射貫く。"
    },
    {
        "message": "「ギィィィィィッ！」"
    },
    {
        "message": "「ギィ……ギィィィ……ッ」"
    },
    {
        "message": "ゴブリンが消滅し、胸を疼かせる召喚獣の反応は消えた。"
    },
    {
        "message": "とはいえ、アルテミナの胸の内は晴れはしなかった。"
    },
    {
        "message": "「……助かったわ」"
    },
    {
        "message": "「俺は当然のことをしたまでだ。しかし意外だな。二度も人を助けようとするとは」"
    },
    {
        "message": "「……いいでしょ、気まぐれよ。あなたには関係ないわ」"
    },
    {
        "message": "そう言いながら、マグナスの方に視線を向ける。"
    },
    {
        "message": "マグナスはまだぐったりと倒れたまま、身動きしない。"
    },
    {
        "message": "バトルライダーがバイクから降り、マグナスの元に近付く。"
    },
    {
        "message": "様子を見ていると、マグナスがゆっくりと顔を上げた。"
    },
    {
        "name": "マグナス",
        "message": "「う……ぐっ、ここは……？」"
    },
    {
        "message": "「路地裏だ。また随分無茶をしたようだな」"
    },
    {
        "message": "「君が助けてくれたのか……すまない」"
    },
    {
        "message": "「いや、奴らを倒したのは彼女だ」"
    },
    {
        "message": "「え……アルテミナ？」"
    },
    {
        "message": "「違うわ、私はブラックアルテミナの方。あいつならまだディモンのところにいると思うわよ」"
    },
    {
        "message": "「僕にとっては君がアルテミナだ。衣装が黒くなっても……ぐっ！」"
    },
    {
        "message": "マグナスは立ち上がろうとして、また足を折る。"
    },
    {
        "message": "それでも立ち上がろうとする姿に、ブラックアルテミナは心がざわついた。"
    },
    {
        "message": "「怪我してるならじっとしてなさいよ。どうせもう敵もいないんだし」"
    },
    {
        "message": "「しかし、召喚獣が現れたということは、召喚主が近くに……」"
    },
    {
        "message": "「いないわよ、どうせ」"
    },
    {
        "message": "「どうしてそう思う？」"
    },
    {
        "message": "「あのゴブリン、最後逃げようとしたじゃない。あれは命令されてなくて腰が引けてたのよ」"
    },
    {
        "message": "「それに、召喚出来る奴なんてキモオタとディモンしかいないもの。キモオタはこの前姿を見られたから、姿を現すわけないし」"
    },
    {
        "message": "「ディモンならこんな中途半端な暴れ方しないでしょ」"
    },
    {
        "message": "「確かに……そうだな」"
    },
    {
        "message": "マグナスが頷いたところで、近付いてくる足音が聞こえてきた。"
    },
    {
        "message": "その場にいたまりあ以外の全員が顔を向けると、息を切らせながらその人物が駆けこんできた。"
    },
    {
        "name": "裕翔",
        "message": "「はっ、はっ……くっ、加納！　それに、ブラックアルテミナ……」"
    },
    {
        "message": "「あら、遅かったじゃない。でもちょうど良かったわ。まりあを連れて帰ってくれる？」"
    },
    {
        "message": "「この状況は……そうか、分かった」"
    },
    {
        "message": "「さすが、桐ヶ谷くん。状況判断が早くて助かるわ。それじゃ、私は帰るから」"
    },
    {
        "message": "「待て、話がある」"
    },
    {
        "message": "「なによ。アルテミナの居場所はディモンの作ったアジトの監禁部屋よ。これが知りたかったんでしょ？」"
    },
    {
        "message": "「それはもちろん聞きたい話だが、それ以外にもある」"
    },
    {
        "message": "「まだあるの？　もういいじゃない、案内しろって言っても無理よ。私が教えてもらった転移魔法は、もうディモンが解除してるし」"
    },
    {
        "message": "「そうか……。いや、その話でもない」"
    },
    {
        "message": "「ブラックアルテミナ。どうせ君はまだマグナスと和解してないんだろう？　もう一度、ちゃんと話をした方がいいんじゃないか？」"
    },
    {
        "message": "「は？　一体何を話すっていうのよ。私は気まぐれでここに来ただけだし、仲直りする気なんてないんだから」"
    },
    {
        "message": "「はぁっ……その意地っ張りなところ、以前の彼女とそっくりだな」"
    },
    {
        "message": "「なによ、知った風な口聞かないで。私とあの子は別人なのよ。私は悪のアルテミナなの！」"
    },
    {
        "message": "「君は決して悪のアルテミナじゃない。確かに衣装が黒くなってるけど……僕から言わせれば、やさぐれていじけてるだけだ」"
    },
    {
        "message": "「はぁっ！？　誰がやさぐれていじけてるだけよ！」"
    },
    {
        "message": "「戦闘中にマグナスに見放され、人々からも心ない言葉を受けて嫌気が差したんだろ？　それって、ただぐれただけじゃないか」"
    },
    {
        "message": "「悪堕ち……というよりも、不良化したということか」"
    },
    {
        "message": "「なにそれ、勝手に私を変な言い方しないでくれる？　不良とか格好悪いんだけど」"
    },
    {
        "message": "「でも、今の君はそうなっているよ。マグナスが君を置いて逃げ出したわけじゃないってことは、分かってるんだろ？」"
    },
    {
        "message": "「それは……そうだけど。でも、だからって許せるわけないじゃない！」"
    },
    {
        "message": "「ディモンのせいだって分かってるくせに、マグナスのせいにするなよ！」"
    },
    {
        "message": "「いや、いいんだ。戦闘中に彼女を一人にしたことに違いはない」"
    },
    {
        "message": "裕翔の言葉はブラックアルテミナの胸に深く突き刺さっていく。"
    },
    {
        "message": "自分でも間違いだと分かっているのに、それを素直に認められないところなど、いじけてやさぐれていると言われてもいい返せない。"
    },
    {
        "message": "だというのに、マグナスは責任を感じ、ブラックアルテミナを責めるどころか自分を責め始める。"
    },
    {
        "message": "そんな相棒の姿に、また苛立ってしまう。"
    },
    {
        "message": "「ああもう、どうしてマグナスはそこで私を責めないのよ！　なんでも自分のせいにしないでよ！」"
    },
    {
        "message": "「何を言ってるんだ、それはこっちの台詞だぞ！　君も責任感が強すぎて自罰的になりすぎてたじゃないか！」"
    },
    {
        "message": "「責任なんて知らないわよ！　私は、私の好きなように生きるの！　マグナスもそうしたらいいじゃない！」"
    },
    {
        "message": "「僕は、いつだって自分が正しいと思うことを続けているつもりだ」"
    },
    {
        "message": "「そのせいでそんなに傷ついて、死にそうになって……どこが正しいのよ！」"
    },
    {
        "message": "「確かに、今の僕では満足に戦えないかもしれない……」"
    },
    {
        "message": "「でも、ここで召喚獣と戦うのをやめたら、僕の相棒が戻ってきた時に、本当の卑怯者になってしまう」"
    },
    {
        "message": "「……っ！　馬鹿じゃないの！？　私がまたあなたと一緒に戦うとでも思ってるの？」"
    },
    {
        "message": "「思ってるさ。君は責任感が強いからね。それに、君を信じられなくて相棒なんて務まらないよ」"
    },
    {
        "message": "「でも、私は……私は……」"
    },
    {
        "message": "自然と、涙がこぼれ落ちていた。"
    },
    {
        "message": "見捨てられていたと思ったあの瞬間、心の奥から噴き出すドス黒い感情に飲み込まれた。"
    },
    {
        "message": "悔しさと憎しみが心の中を支配し、絶えず業火に焼かれているかのような感覚。"
    },
    {
        "message": "心のままに動くことの快感を覚えてはいたものの、あれは本当に心のままだったのか？"
    },
    {
        "message": "単に、考えないようにしていただけではないのか。"
    },
    {
        "message": "疲弊した自分の心と向き合うことから目をそらし、衝動を外にまき散らしていただけではないのか。"
    },
    {
        "message": "「私……マグナスを信じ切れなかったんだよ？　だから、みんなの言葉に耐えきれなくて、それで……」"
    },
    {
        "message": "「それは、君を一人にしてしまった僕の責任だ」"
    },
    {
        "message": "「違うだろ、そうやってなんでも自分のせいにして抱え込むなよ。それがブラックアルテミナを傷つけることに何故気付かない？」"
    },
    {
        "message": "「ぐっ、それは……」"
    },
    {
        "message": "「マグナスもブラックアルテミナも気負いすぎなんだよ。それで無茶をしたり、反動でやさぐれたりする」"
    },
    {
        "message": "「ちょっと、何度も人のことをやさぐれるって言うの、やめてくれる？」"
    },
    {
        "message": "「二人とも、召喚獣に襲われている加納を助けようとした、それは事実なんだろう？」"
    },
    {
        "message": "裕翔に質問され、マグナスとブラックアルテミナはおずおず頷く。"
    },
    {
        "message": "ブラックアルテミナはつい首を縦に振ってしまったことに気づき、慌てて言い訳をしようとした。"
    },
    {
        "message": "「でもそれは、美鈴が泣きついてきたからであって……」"
    },
    {
        "message": "「助けに来ようと決めたのは君だ。決断したのは君自身の意志だよ」"
    },
    {
        "message": "「うぐ……桐ヶ谷くんのくせに生意気……」"
    },
    {
        "message": "「僕はそういう役どころなんだよ。甘いことを言うだけが友達じゃない」"
    },
    {
        "message": "「なによ、それってまるで私とあなたが友達みたいじゃない」"
    },
    {
        "message": "「はぁっ……子供か」"
    },
    {
        "message": "裕翔に深いため息を突かれ、余計に苛立ちが募った。"
    },
    {
        "message": "「友達かどうかはおいて置くとして、ゴブリンはどうやってここに来た？」"
    },
    {
        "message": "「なによ、勝手に話に割って入らないでよ……って、どうしてこんな話になってるんだっけ」"
    },
    {
        "message": "「多分、僕がやってきたからだろ」"
    },
    {
        "message": "「ああ、そうね……。それで、さっきの質問はどういう意味？」"
    },
    {
        "message": "「さっきの話だと、ゴブリン達は召喚主の命令ではなく、自分達の意志でここに来たということだな？」"
    },
    {
        "message": "「多分そうじゃないかしら。おおかた、私に逃げられたゴブリン達が獲物にありつけなくて、誰か適当に襲いに来たんでしょ」"
    },
    {
        "message": "「そいつらは、どうやってここに来た？」"
    },
    {
        "message": "「そうか！　奴らの使ったゲートがこの近くにあるはず……ぐっ！」"
    },
    {
        "message": "マグナスは再び立ち上がろうとして、また膝を折る。"
    },
    {
        "message": "それでもまだ立ち上がろうとする姿に、ブラックアルテミナはため息をついた。"
    },
    {
        "message": "「はぁっ……そこまでしてあの子を助けたいのはどうして？　マグナスは私と和解するより、あの子の方が大事なの？」"
    },
    {
        "message": "「何を言っているんだ。君も彼女もアルテミナじゃないか。どっちも大事に決まっている！」"
    },
    {
        "message": "「それに、グリードの生き残りをそのままにしておくわけにもいかない。いつ新たな犠牲者が出てもおかしくない」"
    },
    {
        "message": "「なにより、彼女がディモンの責めに負けて、君みたいになるのを指をくわえて見ていられるものか！」"
    },
    {
        "message": "「……はぁっ、馬鹿ね。ほんと、マグナスって馬鹿ね」"
    },
    {
        "message": "「なっ！？　そう何度も馬鹿っていうことはないじゃないか！」"
    },
    {
        "message": "「そんな立つのも苦労する状態で、何しに行くっていうのよ。返り討ちにあって、向こうのアルテミナがそれこそ絶望するだけじゃないの？」"
    },
    {
        "message": "「う、それは……」"
    },
    {
        "message": "「仕方ないから、私が代わりに行ってあげるわ。怪我してる相棒の頑張ってますアピールなんて、うざくて見てられないもの」"
    },
    {
        "message": "「アルテミナ……！」"
    },
    {
        "message": "「話はまとまったようだな。それで、そのゲートの場所は分かるか？」"
    },
    {
        "message": "「近くまで行けば空間のゆがみがあるから分かると思う。魔力も流れ出てるでしょうし」"
    },
    {
        "message": "「あいつが逃げ出した方向と、街中に現れたことを考えると、やっぱり商店街の方にゲートがあると見ていいんじゃないかしら」"
    },
    {
        "message": "「分かった。……では乗れ」"
    },
    {
        "message": "「乗れって、後ろに？」"
    },
    {
        "message": "「マグナスほどではないが、機動力はあるはずだ。それに、一人だけ走って行くつもりか？」"
    },
    {
        "message": "「確かに、それは疲れるわね。分かったわ、後ろに乗せてもらうわ」"
    },
    {
        "message": "ブラックアルテミナがバイクの後部座席に座ると、バイクはすぐに走り出した。"
    },
    {
        "message": "「わ！　ちょっと、いきなり発進しないでよ！」"
    },
    {
        "message": "「しっかり掴まっていろ、振り落とされるなよ！」"
    },
    {
        "message": "「そういうのは先に言ってよ！」"
    },
    {
        "message": "アルテミナは片手でバトルライダーの腰に手を回し、背中に貼り付くように抱きつく。"
    },
    {
        "message": "スピードこそ出ているものの、乗り心地は案外悪くない。"
    },
    {
        "message": "マグナスに乗り慣れているせいもあってか、このまま手を離して攻撃も出来そうだ。"
    },
    {
        "message": "（あれ？　この感覚、どこかで……）"
    },
    {
        "message": "バトルライダーを背後から抱きしめていると、既視感に襲われる。"
    },
    {
        "message": "それはどこか心の内が温かくなる、つい最近感じたばかりの頼もしい感触。"
    },
    {
        "message": "「あなた……もしかして、お兄ちゃん？」"
    },
    {
        "message": "「……何か言ったか？」"
    },
    {
        "message": "「……ううん、なんでもない」"
    },
    {
        "message": "表通りに出る路地を走っていると、魔力の流れが濃くなっているのを感じた。"
    },
    {
        "message": "顔を上げると、空中にわずかながら蜃気楼のように景色が歪んでいるのが見えた。"
    },
    {
        "message": "「バトルライダー、出口の上！　あそこよ！」"
    },
    {
        "message": "「なるほどな。分かった！」"
    },
    {
        "message": "バトルライダーはエンジンを吹かすと壁を蹴り、反対側の壁に前輪を押し当てて大きくジャンプした。"
    },
    {
        "message": "「きゃぁぁぁぁぁぁぁぁぁぁぁっ！？」"
    }
]