[
    {
        "name": "有紗",
        "message": "「リングよ、私の願いに応えて。ドレスアップ　アルテミナ！」"
    },
    {
        "message": "まばゆい光を放ち、有紗がアルテミナへと変貌を遂げる。"
    },
    {
        "name": "アルテミナ",
        "message": "「お願い、間に合って……」"
    },
    {
        "message": "その手に弓を強く握り、よりはっきりと感じられるようになった召喚獣の元へと走り出した。"
    },
    {
        "name": "女性",
        "message": "「はっ、はっ……どうして？　あれは一体なんなの？　くっ、頭が……」"
    },
    {
        "message": "路地裏にヒールの音を高く響かせながら、彼女はひた走っていた。"
    },
    {
        "message": "会社帰りにいつもの居酒屋に寄り、ほろ酔いで店を出たところまでは覚えている。"
    },
    {
        "message": "ふと気が付くと覚えのない路地裏におり、明かりの見える繁華街に出ようとしたところで、彼らに前を塞がれたのだ。"
    },
    {
        "message": "背丈は自分よりかなり低い腰の曲がった異形。"
    },
    {
        "message": "先週、ファンタジーの映画で見た緑色の肌をした小鬼、そんなイメージだった。"
    },
    {
        "message": "最初は幻覚でも見ているのかと思ったが、彼らの持っている剣が彼女のバッグを切り裂いた時、それが現実だと気付いた。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギッ、ギッ、ギギッ！」"
    },
    {
        "message": "「はっ、はっ、んくっ……一体何なの？　どうして私を追いかけてくるの？」"
    },
    {
        "message": "正体不明の彼らがなぜ自分を追いかけてくるのか、まるで予想がつかない。"
    },
    {
        "message": "だが、そう思うと激しく頭痛を覚え、脳裏で危機感が増す。"
    },
    {
        "message": "まるで、彼らの危険性を無意識に理解しているかのように。"
    },
    {
        "message": "「早く……人気のあるところに行かないと……きゃぁっ！」"
    },
    {
        "message": "突然バランスが崩れ、彼女は地面に叩き付けられるように突っ伏した。"
    },
    {
        "message": "なんとか身体を起こして足元を見ると、パンプスのヒール部分が異様な形に削られていた。"
    },
    {
        "message": "そして、近くに突き刺さった剣。"
    },
    {
        "message": "異形の者が剣を投げつけ、それが運良く足元に当たったのだ。"
    },
    {
        "message": "運が悪ければ、足が切断されていたかも知れないと思うと、頭から血の気が引いた。"
    },
    {
        "message": "「ギヒヒッ、ヒッ、ギヒッ」"
    },
    {
        "message": "数体のゴブリンが倒れた彼女の前に並び、ゆっくりと近づいてくる。"
    },
    {
        "message": "再び立ち上がり逃げだそうとするものの、思考に反して身体は震えるばかりで力が入らなかった。"
    },
    {
        "message": "「いや……来ないで、近づかないで……」"
    },
    {
        "message": "彼女は腕の力で身体を引きずるものの、そんな速度で逃げられるわけがない。"
    },
    {
        "message": "徐々に詰まっていくゴブリンとの距離に、恐怖がさらに増していく。"
    },
    {
        "message": "「それ以上は行かせない！」"
    },
    {
        "message": "「グギィィィィィィッ！？」"
    },
    {
        "message": "一番前に出ていたゴブリンが、急に背筋を伸ばし悲鳴を上げる。"
    },
    {
        "message": "それも長くは続かず、まるで塵に変わってしまったかのようにその身体は分解してしまった。"
    },
    {
        "message": "「え、えっ……？」"
    },
    {
        "message": "「大丈夫ですか？」"
    },
    {
        "message": "「え、えっと……」"
    },
    {
        "message": "彼女は突然目の前に現われたアルテミナの姿に、目を丸くするしかなかった。"
    },
    {
        "message": "どこかで見覚えがあるはずなのに、思い出せない。"
    },
    {
        "message": "頭痛が何かを必死に訴えかけようとしているのに、声が出てこない。"
    },
    {
        "name": "裕翔",
        "message": "「はっ、はっ、はっ……大丈夫ですか！？」"
    },
    {
        "message": "「えっ？　あ、危ないわ……こっちに来ちゃだめ！」"
    },
    {
        "message": "ゴブリンとは別の路地から、眼鏡の少年が走ってくるのが見えた。"
    },
    {
        "message": "人が来たことに安心感を覚えたものの、大人の女性だというプライドが首をもたげ、慌てて彼を制止しようとする。"
    },
    {
        "message": "だが、彼はそれに構わず彼女の前までやってきた。"
    },
    {
        "message": "「ちょうどいいわ。その人を連れて早く逃げて」"
    },
    {
        "message": "「分かった。そっちは任せたぞ」"
    },
    {
        "message": "少年は彼女に肩を貸し、なんとか壁を伝って立ち上がる。"
    },
    {
        "message": "そして、足を引きずりながら少年のやってきた道を歩き始めた。"
    },
    {
        "message": "「あ、あの子も連れて逃げないと……」"
    },
    {
        "message": "「彼女のことは気にしないで。今は自分の身の安全を考えて下さい」"
    },
    {
        "message": "歳に似合わないはっきりした口調と意志に、彼女は思わず頷いてしまう。"
    },
    {
        "message": "それに従うことが正しいと心のどこかで感じるものの、その理由がどうしても分からない。"
    },
    {
        "message": "背後にいる少女の存在が気になりつつも、彼女は少年と共にその場を後にした。"
    },
    {
        "message": "「グギ……グギギッ」"
    },
    {
        "message": "（どうしてこんなにゴブリンが？　やっぱり、誰かが召喚してるのは間違いない。でも、私がいる限り、好きにはさせない！）"
    },
    {
        "message": "二人の足音が聞こえなくなるのを確認してから、アルテミナは改めてレイピアを構え直す。"
    },
    {
        "message": "二人が逃げ出す前に一斉に襲いかかられては不利だったが、最初の一撃でゴブリンが送還されたことが彼らに二の足を踏ませていた。"
    },
    {
        "message": "「多少ブランクはあるけど、あなた達に後れを取ったりはしないから！」"
    },
    {
        "message": "様子を窺っているゴブリン達に対し、アルテミナは素早く前に出て突きを放った。"
    },
    {
        "message": "自らの危機に気づいたゴブリンが、慌てて剣を振り上げる。"
    },
    {
        "message": "それが偶然アルテミナのレイピアに当たり、攻撃を弾いた。"
    },
    {
        "message": "「くっ、やるじゃない。でも、遅い！」"
    },
    {
        "message": "いなされたレイピアをそのまま振り抜き、その場で一回転。"
    },
    {
        "message": "剣を振り上げた姿勢でがら空きになった胴体に、再び突きを打ち込む。"
    },
    {
        "message": "「グギァァァァァッ！」"
    },
    {
        "message": "隙を突かれたゴブリンが送還され、姿を消していく。"
    },
    {
        "message": "それを確認しないまま、アルテミナはさらに別のゴブリンへと距離を詰めた。"
    },
    {
        "message": "「このまま一気に全滅させてあげる！」"
    },
    {
        "message": "アルテミナの立て続けの突きに、ゴブリン達は後ずさっていく。"
    },
    {
        "message": "戦いの勢いはアルテミナに向いていた。"
    },
    {
        "message": "「グギギ……ギィッ！」"
    },
    {
        "message": "苛立ったゴブリンが奇声を上げて剣を振りかぶる。"
    },
    {
        "message": "急な反撃に対してもアルテミナは臆することなく身体を沈め、すんでのとこでかわし反撃していく。"
    },
    {
        "message": "「ギィィッ！」"
    },
    {
        "message": "肩を貫かれ、ゴブリンの悲鳴が上がる。"
    },
    {
        "message": "牙を見せて威嚇してくるものの、今のアルテミナがそんなもので怯えるはずもなかった。"
    },
    {
        "message": "「これでとどめ！　スターライトスラッシュ！」"
    },
    {
        "message": "「ギィィィィィィッ！」"
    },
    {
        "message": "苦悶の声を上げ必殺の一撃を受けたゴブリンが消えていく。"
    },
    {
        "message": "久しぶりの戦闘とはいえ遜色なく戦えている自分に、アルテミナはつい気が緩んでしまった。"
    },
    {
        "message": "ゴブリンの向こうから這うように伸びてきた影に、回避よりも防御してしまう。"
    },
    {
        "message": "身を固くしたアルテミナに攻撃はなかったものの、レイピアにゴブリンの鞭がしっかりと巻き付いていた。"
    },
    {
        "message": "「あっ、しまった！」"
    },
    {
        "message": "まずい、と思って身を引こうとした瞬間、ゴブリンも勢いよく鞭を引く。"
    },
    {
        "message": "巻き付いた鞭は細身のレイピアを離すことなく引き上げ、バランスを崩したアルテミナから奪い去った。"
    },
    {
        "message": "「ギヒヒヒッ！」"
    },
    {
        "message": "「くっ……やってくれるじゃない」"
    },
    {
        "message": "力比べになってしまえば、圧倒的にゴブリンの方が有利だった。"
    },
    {
        "message": "まだ敵が残っているというのに油断した自分に腹を立てつつも、アルテミナは反撃の隙を必死に窺う。"
    },
    {
        "message": "奪われたレイピアはゴブリンの武器としてはお気に召さなかったのか、すぐに後ろへとうち捨てられた。"
    },
    {
        "message": "（捨ててくれたのはラッキーだけど、問題はどうやってあいつの背後に回るかよね。ただでは通してくれそうにないし）"
    },
    {
        "message": "アルテミナにはアルテミナボウという武器があるものの、今は使えない。"
    },
    {
        "message": "彼女の武器はただ一つ、レイピアかボウに切り替えが出来るだけなのだ。"
    },
    {
        "message": "（迷ってても仕方ない。多少攻撃を受けてでも攻める！）"
    },
    {
        "message": "アルテミナの判断は速かった。"
    },
    {
        "message": "両手をクロスさせて顔を守りつつ、まっすぐにゴブリンへと一直線に走ってくる。"
    },
    {
        "message": "ゴブリンはニヤリと笑いながら、鞭を振るってきた。"
    },
    {
        "message": "「あぅっ、つぅっ！　でも、この程度でひるんだりしない！」"
    },
    {
        "message": "腕に鋭い痛みが走り、肩や脇腹にも鞭が叩き付けられる。"
    },
    {
        "message": "衣装が引きちぎられて舞うが、それでも走る勢いを止めはしない。"
    },
    {
        "message": "「ギッ、ギギィッ……」"
    },
    {
        "message": "怯まないアルテミナに焦りの声を漏らしながらも、さらに鞭が彼女を襲う。"
    },
    {
        "message": "それでもかわそうとしないアルテミナに、ゴブリンはついに耐えきれず横に身をかわした。"
    },
    {
        "message": "（行けるっ！）"
    },
    {
        "message": "ゴブリンの横を抜け、クロスした手を解きレイピアに手を伸ばす。"
    },
    {
        "message": "瞬間、アルテミナは前につんのめって地面に身体を強打した。"
    },
    {
        "message": "「あぅっ！」"
    },
    {
        "message": "ほんの数センチ先にあるレイピアに手が届かず、アルテミナは地面に突っ伏す。"
    },
    {
        "message": "さらに手を伸ばしてレイピアを手にしようとしたところで、その伸ばした手に鞭が巻き付いた。"
    },
    {
        "message": "素早く薄暗い路地に入り込んだ有紗は、辺りに人がいないことを確認して高く手を掲げた。"
    }
]