[
    {
        "message": "アルテミナに絡みついた触手は両手を左右に引き延ばし、そのまま固定してしまった。"
    },
    {
        "message": "触手はさらに肥大化して十字架の形を取り、アルテミナを磔にしてしまう。"
    },
    {
        "name": "ドグマス",
        "message": "「いい眺めだろう、アルテミナ。俺を見下ろすのが好みだろうからな」"
    },
    {
        "message": "「くっ……私はまだ、諦めたわけじゃないわ」"
    },
    {
        "message": "それが強がりだと自分でもはっきりと分かるくらい、声は震えていた。"
    },
    {
        "message": "武器も味方もいない状態で、アルテミナの筋力よりも遥かに強い触手の拘束から逃れるなど、出来るはずがない。"
    },
    {
        "name": "男Ｃ",
        "message": "「これを待ってたんだ！　久しぶりの凌辱ショーだな」"
    },
    {
        "name": "男Ｄ",
        "message": "「そうだな。今日こそばっちり動画に収めてやるぜ」"
    },
    {
        "message": "アルテミナを欲情の目で見ている男達から、心ない言葉が浴びせられる。"
    },
    {
        "message": "アルテミナの勝利に期待を寄せていた男達は、逆に悪態をついていた。"
    },
    {
        "name": "男Ａ",
        "message": "「なんだよ、結局こうなるのかよ……」"
    },
    {
        "name": "男Ｂ",
        "message": "「俺達を守るなんていいながら、結局勝てないんだな」"
    },
    {
        "message": "失望と欲望の意志をひしひしと感じ、あまりの辛さに息が詰まりそうになる。"
    },
    {
        "message": "だが、最初から人々はそんなすれた思考ではなかった。"
    },
    {
        "message": "「お前の努力も無駄になったな、アルテミナ。今日こそお前を完膚なきまでに犯し尽くしてやろう」"
    },
    {
        "message": "ドグマスの言葉に、アルテミナは息をのむことしか出来なかった。"
    },
    {
        "message": "マグナスが消えてしまった以上、アルテミナを助けるものは視界内にいない。"
    },
    {
        "message": "どれほど彼の存在が心強かったのかを、改めて噛みしめさせられていた。"
    },
    {
        "message": "（マグナス、どこに行ってしまったの？　本当に、私を置いて逃げたの？）"
    },
    {
        "message": "不安を口にすることが出来ず、心の中で何度も反芻してしまう。"
    },
    {
        "message": "答えの出ない問いは空転を続けるばかりで、アルテミナの心を支えてはくれない。"
    },
    {
        "message": "「まずはお前に屈辱的なポーズでも取らせるとしようか」"
    },
    {
        "message": "「くっ、あなたの思うようになってたまるもんですか！」"
    },
    {
        "message": "足に絡みついていた触手に力が加わり、アルテミナはすぐさま内股に力を込める。"
    },
    {
        "message": "案の定、触手は足を開こうとしており、必死に抵抗を試みた。"
    },
    {
        "message": "アルテミナの足が小刻みに震え、時折開きそうになるものの一瞬の隙をついて固く閉じた。"
    },
    {
        "message": "（いつまで持つか分からないけど……諦めるわけにはいかない！）"
    },
    {
        "message": "「バカめ、それで抵抗しているつもりか？」"
    },
    {
        "message": "「えっ……あっ！」"
    },
    {
        "message": "さらに力を込めたものの、それはあまりにも無駄な努力だった。"
    },
    {
        "message": "筋肉がちぎれるかと思うほどの激痛と共に足が拡げられ、人々に股間を晒してしまう。"
    },
    {
        "message": "「ひゅーっ、ご開帳！」"
    },
    {
        "message": "「ぐっ……うるさいわね」"
    },
    {
        "message": "喜ぶ男達に小さく悪態をつくものの、周りの歓声の前にかき消されてしまう。"
    },
    {
        "message": "なにより、彼らに罵声を浴びせるのはどうしても違和感があった。"
    },
    {
        "message": "「お前の無駄な努力を演出してやったのだが、気に入ったか？」"
    },
    {
        "message": "「……悪趣味すぎて吐き気がするわ」"
    },
    {
        "message": "触手には勝てないことは分かっていても、抗わないという選択肢はなかった。"
    },
    {
        "message": "それを嘲笑い、無碍にするドグマスの行為に、悔しさと怒りが募った。"
    },
    {
        "message": "「アルテミナのパンツ、今日も可愛いな……」"
    },
    {
        "message": "「く……見ないで、お願い……」"
    },
    {
        "message": "アルテミナが小さな声で懇願するものの、それを聞き入れる者は誰一人としていない。"
    },
    {
        "message": "皆の視線が股間に集中していることに耐えきれず、目を閉じて顔をそらす。"
    },
    {
        "message": "そんなことをしたところで彼らの視線から逃げられないことは分かっているものの、現実を受け入れるにはあまりにも酷すぎる光景だった。"
    },
    {
        "message": "「お前が俺に勝つと想像している者など、ここには存在しない。それが例え、世界を支配されるとしてもだ」"
    },
    {
        "message": "「そんなことない……あなたに支配される世界を望んでいる人なんて、誰一人としていないはず」"
    },
    {
        "message": "「みんな、本当は平和を望んでいるの。でも、あなたが怖くてそれを口に出せないだけなんだから！」"
    },
    {
        "message": "「ククク……内心でどう思っていようが、現実としてお前の味方がいないのであれば変わらんだろう？」"
    },
    {
        "message": "ドグマスの言葉に言い返せず、口ごもってしまう。"
    },
    {
        "message": "力でも負け、影響力でさえも負けている今、アルテミナに残されたのは高貴な精神だけだ。"
    },
    {
        "message": "「私はそれでも負けない……諦めたりなんてしない」"
    },
    {
        "message": "「ならば、その心を今日こそへし折ってやろう」"
    },
    {
        "message": "内股に何かが触れたと思った瞬間、パンツが勢いよく引きちぎられる。"
    },
    {
        "message": "咄嗟にお腹に力を込めて股を閉じようとしたものの、無防備な秘裂を貫く一撃は防ぐことが出来なかった。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁぁぁぁっ！　いっ、ぎぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "胎内を貫く槍のように触手が勢いよく挿入され、あまりの痛みに悲鳴を上げ涙が溢れ出る。"
    },
    {
        "message": "全身が硬直し拳を握りしめるものの、腹の中から噴き出すように出てくる熱さと痛みには耐えきれなかった。"
    },
    {
        "message": "「あ、ぐ……うぅぅぅっ！　ま、負けないっ……んっ、んぐっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "太い触手が膣道をこじ開けて奥深くへ入っていくほど、うめき声が大きくなる。"
    },
    {
        "message": "どんなに力を入れても侵入を防ぐことは出来ず、むしろ痛みは増すばかりだ。"
    },
    {
        "message": "「あ、あぐっ、んっ……毎回、こんな触手ばっかりで……はぁっ、はぁっ、んんんっ！　さすがに、慣れたわよ」"
    },
    {
        "message": "「その割には苦しそうじゃないか。だが、強がりも今日で終わりだ」"
    },
    {
        "message": "奥深くへと入り込んでいた触手が一気に引き抜かれ、再び強烈な熱と痛みが脳天を衝いた。"
    },
    {
        "message": "「ひぐぅぅぅぅっ！　あ、い、いたぁ……あぐぅぅっ！　はぁっ、はぁっ、また、出たり入ったり……んぐっ、うぅぅぅっ！」"
    },
    {
        "message": "突き上げと引き抜きの度にくぐもった悲鳴が上がり、頭を振って悶えてしまう。"
    },
    {
        "message": "「あんな辛い目に遭ってるのに、なんでいつも耐えてるんだよ……」"
    },
    {
        "message": "「マグナスだっていないんだから、もう諦めればいいのに……」"
    },
    {
        "message": "聞こえてくる人々の失望の言葉に、胸がきつく締め付けられる。"
    },
    {
        "message": "抗うことへの意味を問われたのは今に始まったことではない。"
    },
    {
        "message": "それでも、アルテミナは必死に耐えて今まで戦い続けてきた。"
    },
    {
        "message": "（誰かが、私を必要としてくれてるからに決まってるじゃない……）"
    },
    {
        "message": "（そうでなかったら、私はこんな目に遭ってまでアルテミナを続けたりなんてしない）"
    },
    {
        "message": "マグナスに請われたことや、ドグマスの支配する世界が耐えがたいものであることも事実ではある。"
    },
    {
        "message": "だが、誰かがではなく自分がアルテミナとして戦い続ける理由はそこなのだ。"
    },
    {
        "message": "「無駄な努力だな。お前がどんなに抵抗したところで、お前は快楽を知ってしまった。もう内なる欲望から逃れることなど出来ん」"
    },
    {
        "message": "「そんなの……自分の好き勝手にするだけで、生きていけるわけ……ない、じゃない……んぐぅぅぅっ！」"
    },
    {
        "message": "「どうかな？　力のある者は欲望に忠実にあるべきだ。そして、誰もが自分の欲望を満たすために力を欲するものだ」"
    },
    {
        "message": "「違う……そんなこと、ない……んぁっ、あっ、んっ、んぐっ、ひぅぅぅっ！」"
    },
    {
        "message": "ドグマスの言葉に反論を繰り返しながらも、触手は膣奥を執拗に突き上げてくる。"
    },
    {
        "message": "大きく深いストロークから奥を何度も突き上げる動きに代わり、鋭く強い痛みから絶え間なく与えられる痛みに変わっていく。"
    },
    {
        "message": "「力だけが……全てなんかじゃないんだから。んぁっ、あっ、んぐっ、うぅぅぅぅっ！」"
    },
    {
        "message": "痛みと恥辱に耐えながら、アルテミナは必死に声を絞り出す。"
    },
    {
        "message": "その姿が心ない人々を喜ばせ、数少ない人々の心をより苦しめていく。"
    },
    {
        "message": "「それにしても、お前の相棒は薄情だったな。まさか、ここに来て尻尾を巻いて逃げ出すとは」"
    },
    {
        "message": "「マグナスは、そんなことしない……っ！　きっと何かの理由で姿を消しただけで……んぁっ、あっ、あんっ！」"
    },
    {
        "message": "「なるほど、理由があれば敵前逃亡も仲間を助けに来ないことも許されるのか」"
    },
    {
        "message": "「ならば、お前を公開凌辱することも理由があれば許される話だな。もっとも、お前に許されようとは微塵も思っていないが」"
    },
    {
        "message": "ドグマスは会話の出来ない相手ではない。"
    },
    {
        "message": "むしろ、会話が出来るだけに、根本の認識が大きくずれていることを強く認識させられてしまう。"
    },
    {
        "message": "さらには、その認識の違いを利用して責め立ててくるせいでタチが悪い。"
    },
    {
        "message": "（正当な理由じゃなかったら許すわけないじゃない……分かってるくせに）"
    },
    {
        "message": "それを口にしたところで、敗者であるアルテミナにはなんの力も及ぼさない。"
    },
    {
        "message": "むしろ、負け犬の遠吠えと嘲笑されるのが関の山だ。"
    },
    {
        "message": "（マグナス……マグナス、本当にどこに行ってしまったの？　助けて……あなたがいないと、私は……）"
    },
    {
        "message": "どんなに苦しい時にも一緒に戦った仲間であり相棒であり、そしてアルテミナの正体を知る唯一の人物。"
    },
    {
        "message": "そんな存在がここにいないという不安が、犯されれば犯されるほど彼女の心に重くのしかかってくる。"
    },
    {
        "message": "公衆の面前で凌辱を受けるということがどれほどの重圧かということを、心の支えを失って初めて理解した気がした。"
    },
    {
        "message": "（マグナス、お願い……早く姿を見せて。それだけでも、私はきっと戦える。だから……）"
    },
    {
        "message": "「んぁっ、あっ、んぐっ、んっ、んぅぅぅっ！　はっ、はっ、触手なんか、慣れてしまって……大したことない、んんんっ！」"
    },
    {
        "message": "「相変わらず下手な強がりだな。せめてもう少し平気そうな顔をしてみたらどうだ？」"
    },
    {
        "message": "ドグマスの問いかけと共に触手が膣内で派手に暴れ回り、膣道がうねる。"
    },
    {
        "message": "「ひっ、ひぁっ、あぁぁぁぁぁっ！　やめっ、中で暴れないでっ、んぁっ、あっ、ひぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "ペニスでは決して得られない痛みと快楽が同時に脳裏を叩き、意識が飛びそうになる。"
    },
    {
        "message": "腰を浮かせ、四肢を拘束されながらものたうち暴れるアルテミナを見て、人々の目がいろめきたつ。"
    },
    {
        "message": "触手が膣から引き抜かれると愛液が飛び散り、熱く甘い匂いのする雨となって人々に降り注ぐ。"
    },
    {
        "message": "「はぐっ、あぐっ、んんんんっ！　んぁっ、あっ、いっ、ひっ、ひぃぃぃぃっ！　こ、こんなのっ、んぁっ、うぐっ、くぅぅぅっ！」"
    },
    {
        "message": "「どうした？　平気じゃなかったのか？」"
    },
    {
        "message": "「へ、平気……よっ！　負け、ないっ……んぁっ、あっ、んぅぅぅっ！　あぐっ、あぅっ、くぅぅぅぅっ！」"
    },
    {
        "message": "（だめっ、お腹の中をこんなにかき回されながら突き上げられたら耐えられない！　マグナス、お願いマグナス返事して！）"
    },
    {
        "message": "心の中で何度も叫ぶものの、白馬はいななき一つ聞かせてはくれない。"
    },
    {
        "message": "暗雲立ちこめる夜の中、マグナスの存在は目立つはずなのに視界の隅にも現れない。"
    },
    {
        "message": "心細さが高まっていくと同時に肉欲も限界に近づき、アルテミナを追い込もうとする。"
    },
    {
        "message": "「んぁっ、あっ、んぅぅぅぅっ！　だ、だめ……これ以上は、無理っ、もう……やめ……んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ククク……そうか、無理か。だがやめるわけがないだろう？　お前がどんなに泣き叫ぼうと犯し続けてやる」"
    },
    {
        "message": "「お前をここで、死ぬまで犯し続けてやる。泣き叫び、喚き、懇願しながら精液にまみれて息絶えるのだ」"
    },
    {
        "message": "「そん、な……いや、いやっ、いやぁぁぁぁぁっ！　マグナスっ、誰かっ、助けてっ、お願い助けてぇぇぇぇっ！」"
    },
    {
        "message": "アルテミナは泣きながら必死に声を張り上げ懇願する。"
    },
    {
        "message": "だが、下でアルテミナを見上げている人々は欲望に目を血走らせ、動く気配などない。"
    },
    {
        "message": "視線を下ろしている人々はいるものの、彼らも動く気配はなかった。"
    },
    {
        "message": "「賢明な判断だな。こいつを助けようとすれば、そいつも同罪だ。男だろうと女だろうと犯し殺す」"
    },
    {
        "message": "「もちろん、恭順する者には欲望に身を任せたそれなりの立場を用意してやろう」"
    },
    {
        "message": "「……っ！」"
    },
    {
        "message": "「む、無理だそんなの……すまない、アルテミナ」"
    },
    {
        "message": "皆が想像していた以上のことをはっきりと口にされ、アルテミナを擁護する者達の頭が垂れる。"
    },
    {
        "message": "心の支えと希望を完全に絶たれ、絶望感が一気に胸に押し寄せる。"
    },
    {
        "message": "と同時に触手が加速し、膣道を左右にくねらせながら強く速く抽送していく。"
    },
    {
        "message": "「ひっ、ひぎっ、いぃぃぃぃぃっ！　や、やめっ、やめてぇぇぇぇっ！　いやっ、いやっ、いやぁぁぁぁぁっ！」"
    },
    {
        "message": "「壊れるっ、壊れちゃうっ！　許してっ、お願いっ、出さないでっ、んぁっ、あっ、あぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「駄目だ。お前を許しはしない。そのまま犯されてイク自分に苦しみながら無力を思い知るがいい」"
    },
    {
        "message": "「いやっ、やだっ、そんなの……いやぁぁぁっ！　誰かっ、誰かぁっ！　あっ、あっ、んぁっ、イッ、イクっ、くぅぅぅっ！」"
    },
    {
        "message": "「ひっ、ひっ、ひぁっ、あっ、あっ……あぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナが絶頂するタイミングを見計らっていたかのように、射精が追い打ちをかける。"
    },
    {
        "message": "触手が溜め込んできた精液が胎内に一気に噴き出し、絶頂にさらなる絶頂で追い打ちをかける。"
    },
    {
        "message": "「ぎっ、いぃぃぃぃぃぃぃぃっ！　いやっ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あがっ、がっ、あぁぁぁぁぁぁぁぁぁっ！　イクっ、イグっ、イグぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "絶頂の波に飲み込まれ、アルテミナは必死の悲鳴を上げる。"
    },
    {
        "message": "だがすぐに次の絶頂が襲い掛かってきて視界が飛び、意識が飛びそうになる。"
    },
    {
        "message": "なのに、完全に気絶することなく次の激悦がアルテミナを叩き起こし、また悲鳴を上げ続けさせられる。"
    },
    {
        "message": "「ひっ、ひぐっ、ぎぅぅぅぅぅぅっ！　まだイクっ、イッちゃうっ！　お願いっ、もう、出さないでっ、んぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "何度も叫ぶ度に膣口を押し広げて大量の精液が噴き出し、白い雨となって人々に降り注ぐ。"
    },
    {
        "message": "その様子を必死に見つめる者、頭を垂れながら浴びる者。"
    },
    {
        "message": "反応は様々だが、一様に身じろぎひとつしないことだけは一貫していた。"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁぁっ！　壊れるっ、お腹っ、破裂するぅぅぅっ！　いやっ、やっ、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "子宮にまで流れ込んできた精液の熱さと圧迫感に泣け叫びながら絶頂すると同時に、不思議と射精は終わりを告げた。"
    },
    {
        "message": "視界が戻ってくると周りの状況が分かる程度に意識があり、触手が手加減していたことを今さらながら気付かされる。"
    },
    {
        "message": "「こんな簡単に殺すと思うか？　お前にはもっと苦しみ、快楽を身体に教え込むつもりだからな。簡単に死ねると思うなよ？」"
    },
    {
        "message": "ドグマスの言葉に、身体の芯が急激に冷えた。"
    },
    {
        "message": "それが、ドグマスに対して恐怖していることだと理解するのに、数瞬の間があった。"
    },
    {
        "message": "「わ、私は……もう……勝てない……このまま、犯され、続けるの……？」"
    },
    {
        "message": "「そうだ。お前にはもう味方などいない。見ろ、これだけの聴衆がいながら、あれだけの責めを見せられながら、お前を助けようとする者はいない」"
    },
    {
        "message": "「これが、お前が守ろうとした者の姿だ。むしろ、お前がこうして犯される様を喜んでいるではないか」"
    },
    {
        "message": "「あ……う、うぅぅぅ……」"
    },
    {
        "message": "「おい、お前。これでもまだアルテミナの勝利を信じているのか？」"
    },
    {
        "message": "「えっ、俺……？」"
    },
    {
        "message": "先程までアルテミナを味方していた男が指さされ、戸惑いながら顔を背ける。"
    },
    {
        "message": "「お前はどうだ？　まだアルテミナを応援する気はあるか？」"
    },
    {
        "message": "「そ、それは……」"
    },
    {
        "message": "「あ……う、うく……っ」"
    },
    {
        "message": "この状況で首を縦に振れる者などいるはずがない。"
    },
    {
        "message": "だとしても、本当に手を差し伸べてくれなくても、せめてそのくらいの態度は見せて欲しかった。"
    },
    {
        "message": "それほどまでに、アルテミナの心は疲弊していた。"
    },
    {
        "message": "「もう、無理だと思う……アルテミナじゃ、勝てない」"
    },
    {
        "message": "「俺も……もう応援は出来ない。この状況じゃ無理だろ」"
    },
    {
        "message": "「あ……ぐ、うぅぅぅ……私は、私は……一体、誰の為に……っ！」"
    },
    {
        "message": "胸にひっそりと忍び寄っていた黒い衝動が、ここにきて一気に噴き上がってくる。"
    },
    {
        "message": "報われない正義の行く先は虚無でしかないことを知らされ、悔しさが想いをねじ曲げていく。"
    },
    {
        "message": "「な、なんだ？　アルテミナの様子がおかしいぞ？」"
    },
    {
        "message": "「衣装が……変わっていく……？」"
    },
    {
        "message": "「私は……もう、誰かの為になんて……戦わない。戦ってやるもんですか……」"
    },
    {
        "message": "ドス黒い想いが言葉になって吐き出されると、想いはさらに加速していく。"
    },
    {
        "message": "「あなた達は味方じゃない。ドグマスと同じ、自分の欲望の為に人を傷つけても構わない身勝手な人達よ！」"
    },
    {
        "message": "「私は……あなた達の為になんか戦わない。絶対……絶対に復讐してやるんだから――！」"
    }
]