[
    {
        "name": "黒有紗",
        "message": "「お見舞いだったら、別にお土産はいらないでしょ。どうしてもって言うなら、ニンジンでも買っていけばいいんじゃない？」"
    },
    {
        "message": "「えっ？　でも、マグナスさんはニンジンがお嫌いでは……」"
    },
    {
        "message": "「マグナスはニンジン大好きだけど。……ああ、こっちの世界のマグナスはニンジン嫌いなんだ」"
    },
    {
        "message": "意外な違いに目を丸くするものの、有紗も利き手が反対ということを考えれば、少しだけ違いがあることも納得がいく。"
    },
    {
        "message": "「では、せっかくですから買い物をして行きましょう！」"
    },
    {
        "name": "優花",
        "message": "「ほんとに買っていくんだ……ま、いっか」"
    },
    {
        "name": "美鈴",
        "message": "「ついでに、有紗ちゃんの為にシュークリーム買っていかない？」"
    },
    {
        "message": "「それって、単に美鈴がシュークリーム食べたいだけじゃないの？」"
    },
    {
        "message": "「もうっ、優花ちゃん！」"
    },
    {
        "message": "年の割に物わかりのよすぎる美鈴に少し違和感を覚えていたものの、可愛らしいところを見てつい黒有紗も微笑んでしまう。"
    },
    {
        "message": "同時に、自分が見捨ててしまった世界の可能性を見ているような気分になり、胸がわずかに痛んだ。"
    },
    {
        "name": "男性",
        "message": "「うわぁぁぁぁっ！　なんでこんなところに！？」"
    },
    {
        "message": "「えっ、なに？」"
    },
    {
        "message": "和やかな雰囲気を一気にぶちこわしたのは、どこからか聞こえてきた驚愕の声だった。"
    },
    {
        "message": "それを皮切りに、人々が一斉にこちらに向かって駆けだしてくる。"
    },
    {
        "message": "「くっ……召喚獣！」"
    },
    {
        "message": "「え、あ、うぁ……っ！」"
    },
    {
        "message": "まりあの顔から血の気が失せ、黒有紗にしがみついてくる。"
    },
    {
        "message": "それを支えようとする美鈴の顔も、必死に堪えようとしているものの青ざめていた。"
    },
    {
        "message": "「美鈴も大丈夫？　動けそうなら動いた方がいいと思うんだけど」"
    },
    {
        "message": "「わ、私は動けるから……でも、まりあちゃんが……」"
    },
    {
        "message": "「あ、あ、あぁぁ……ご、ごめんなさい……手が離れなくて……う、くぅぅぅっ！」"
    },
    {
        "message": "まりあはその場にへたり込み、歯の根が噛み合わずカチカチ音を立てながら黒有紗にしがみつく。"
    },
    {
        "message": "まりあも必死に手を開こうとしているものの、手が強ばって動かせないのは容易に見て取れた。"
    },
    {
        "message": "（私は、まりあの手を振り払って行くべきだって分かってるのに。でも、この手を振り払ってしまったら、私は……）"
    },
    {
        "message": "今、まりあの手を振りほどいて変身しに行くことはそう難しいことではなく、正しいことだと思える。"
    },
    {
        "message": "なのに、心のどこかでそれをしようとするとブレーキがかかってしまう。"
    },
    {
        "message": "（くっ、何を躊躇ってるのよ私は。まさか、召喚獣と戦うことに私が怯えてるっていうの？）"
    },
    {
        "message": "心の中に問いかけても、その答えは返ってこない。"
    },
    {
        "message": "そうしている間に人の波は減っていき、暴れている召喚獣の姿が目に入ってきた。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギギッ、ギギィィィッ！」"
    },
    {
        "name": "ライピス",
        "message": "「グォォォォッ！」"
    },
    {
        "message": "数体のゴブリンを従え、ライピスが棍棒を振るう。"
    },
    {
        "message": "その風圧で店の前に出ていた看板が浮き上がり、転がされていく。"
    },
    {
        "message": "逃げ惑う人々を追い掛けるゴブリン達も生き生きとしていて、ふつふつと怒りが湧いてきた。"
    },
    {
        "name": "ディモン",
        "message": "「ふん、僕がこんなに楽しくないのに、なんでお前達が楽しくしてるんだよ。気に入らないなぁ」"
    },
    {
        "message": "「ディモン！　直々にやってくるなんてね……」"
    },
    {
        "message": "ライピスの背後にいるせいで黒有紗達が居る場所からは距離があるものの、宙に浮く奇妙な椅子に座った太った男の姿を見間違えるはずもない。"
    },
    {
        "message": "ディモンの前で変身を解除していないとはいえ、このままでは少なからず召喚獣の目についてしまう。"
    },
    {
        "message": "そうなれば、この場で変身せざるを得なくなるのは想像に難くない。"
    },
    {
        "message": "「ぐっ、くっ、うぅぅぅぅっ！　ごめんなさい、有紗さん。私、迷惑をかけてばかりで……」"
    },
    {
        "message": "「悪いことしてるわけじゃないんだから、別に謝らなくていいわよ。それに、頼られるってのは、むしろ悪い気がしないし」"
    },
    {
        "message": "黒有紗は自然とそう口にし、まりあの肩を抱いていた。"
    },
    {
        "message": "特に意識していたわけではない、ごく自然と出た行動だった。"
    },
    {
        "message": "（なんだかいいわね、こういうの。誰かを守る為に戦うって、本当はこういうものなのかも）"
    },
    {
        "message": "誰かの為に戦うことに重圧感さえ覚えていたものの、今はそれほど重く感じない。"
    },
    {
        "message": "その想いの根源が責任感や使命感から来るものではないだけで、ここまで変わるものかと驚いてしまう。"
    },
    {
        "message": "「でも、さすがにまずいよ。ここだと目立ちすぎる。とりあえず端の方に動こうよ」"
    },
    {
        "message": "「うん……まりあちゃん、頑張って！」"
    },
    {
        "message": "自らも震えながら、美鈴と優花はゆっくりと腰を上げる。"
    },
    {
        "message": "美鈴と黒有紗に支えられ、まりあもなんとか立ち上がった。"
    },
    {
        "message": "「ゴブ？　ゴブゴブッ！」"
    },
    {
        "message": "立ち上がったせいでより目立った黒有紗達を、ゴブリンが見つけてしまった。"
    },
    {
        "message": "自分とそう身長の変わらない少女――獲物を見つけ、嬉々として走ってくる。"
    },
    {
        "message": "「くっ、見つかった！　早く、急いで！」"
    },
    {
        "message": "なんとか走ろうとはするものの、美鈴とまりあはやはり足がおぼつかない。"
    },
    {
        "message": "四人で固まっていることもあって、ゴブリンはあっという間に距離を詰めてくる。"
    },
    {
        "message": "（だめか……こっちの世界の有紗には悪いけど、限界ね。みんなを助ける為にはこれしかない）"
    },
    {
        "message": "「リングよ、私の願いに応えて。ドレス……」"
    },
    {
        "message": "「グギィィィィッ！」"
    },
    {
        "message": "棍棒を振り上げたゴブリンが背中をのけぞらせ後ろに倒れ込む。"
    },
    {
        "message": "そしてその身体は霧のように消えていった。"
    },
    {
        "name": "アルテミナ",
        "message": "「はぁっ、はぁっ……なんとか間に合ったみたいね」"
    },
    {
        "message": "「アルテミナ！　もう、タイミング良すぎでしょ。もしかして狙ってた？」"
    },
    {
        "message": "「狙うって出番を？　そんな、バトルライダーじゃあるまいし……」"
    },
    {
        "message": "「バトルライダー、そんなことしてるんだ」"
    },
    {
        "message": "四人を守るように前に立ったアルテミナの姿に、まりあ達の顔がぱっと明るくなる。"
    },
    {
        "message": "改めて自分達の目でアルテミナを見たことに安心したのかもしれない。"
    },
    {
        "message": "まるで、自分が願っていた姿を見せられているようで、少しだけ悔しさが募った。"
    },
    {
        "message": "「ここは私に任せて、みんな早く安全なところに逃げて」"
    },
    {
        "message": "「うん、任せたよ！　美鈴、もう少しだけ頑張って。まりあも」"
    },
    {
        "message": "「うん……アルテミナ、気をつけてね」"
    },
    {
        "message": "アルテミナは力強く頷くと、ライピス達の方に向き直った。"
    },
    {
        "message": "その背は力強さを感じるものの、黒有紗はその肩が上下していることに気付いていた。"
    },
    {
        "message": "（……まだ疲れが残ってるんじゃない。まったく、無理しちゃって）"
    },
    {
        "message": "だが、もし自分が同じ立場だったと考えると、やはりこの場に来ていたように思う。"
    },
    {
        "message": "少なくとも、黒有紗がブラックアルテミナになる前は、間違いなくやってきていたはずだ。"
    },
    {
        "message": "そんなことを考えながら、目立たない路地の片隅に歩いて行った。"
    },
    {
        "message": "「この辺まで来たら大丈夫かな……」"
    },
    {
        "message": "「ありがとう、優花ちゃん、有紗ちゃん」"
    },
    {
        "message": "「まりあ、少しは落ち着いた？」"
    },
    {
        "message": "「はい……有紗さん、もう大丈夫ですわ」"
    },
    {
        "message": "声はまだ弱々しいものの、有紗を握りしめていた手を離すことは出来た。"
    },
    {
        "message": "「さてと……それじゃ、私も行ってくるかな。あの子がまた捕まったら面倒くさいし」"
    },
    {
        "message": "有紗はまりあ達から離れると、静かに背を向けた。"
    },
    {
        "message": "「リングよ、私の願いに応えて。ドレスアップ、アルテミナ！」"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「それじゃ、みんな大人しくしててね」"
    },
    {
        "message": "アルテミナは背後にいる美鈴達にそう声をかけると、勢いよく路地を飛び出した。"
    },
    {
        "message": "「はぁっ、はぁっ……くっ！」"
    },
    {
        "message": "アルテミナが大きく横に飛ぶと、直後にライピスの棍棒が地面を叩く。"
    },
    {
        "message": "床がめくれ上がり、土煙が上がった。"
    },
    {
        "message": "「はははっ！　やっぱり体力は戻ってないみたいだね。動きが遅すぎるよ！」"
    },
    {
        "message": "回避したところに向かってディモンが手のひらを向け、魔法を放つ。"
    },
    {
        "message": "アルテミナは咄嗟に身を固くし、防御の姿勢を取った。"
    },
    {
        "message": "「きゃぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "爆風で小さな身体が吹き飛び、何度も地面を転がる。"
    },
    {
        "message": "俯せに倒れて止まったものの、アルテミナは再び震えながら立ち上がった。"
    },
    {
        "name": "男Ａ",
        "message": "「アルテミナ、頑張れ！」"
    },
    {
        "name": "男Ｂ",
        "message": "「アルテミナ、負けるなよ！」"
    },
    {
        "message": "「もちろん。あんな奴に、何度も負けてたまるもんですか……」"
    },
    {
        "message": "封印された人々の記憶はもうすっかり戻っているのか、口々にアルテミナの名前が飛びだしてくる。"
    },
    {
        "message": "それは本来喜ばしいことではなかったが、彼女を応援する声が力を与えているのもまた事実だった。"
    },
    {
        "message": "「くっ、アルテミナは本調子じゃないみたいだ。あの数、また負けちゃうんじゃ……」"
    },
    {
        "message": "「でも、今回はブラックアルテミナもいないし、なんとかなるんじゃ……」"
    },
    {
        "name": "男Ｃ",
        "message": "「まずいぞ、ブラックアルテミナだ！　アルテミナ、危ない！　後ろだ！」"
    },
    {
        "message": "なんとか起き上がったアルテミナの背後から、ブラックアルテミナはゆっくりと歩いていく。"
    },
    {
        "message": "前にはライピス、背後にはブラックアルテミナという構図は、傍から見れば挟撃されているとしか思えないはずだ。"
    },
    {
        "message": "「いいわね、一度やってみたかったのよ」"
    },
    {
        "message": "ブラックアルテミナは弓を構え、アルテミナに向けて矢をつがえる。"
    },
    {
        "message": "アルテミナの前には、ライピスが再び棍棒を振りかざそうとしていた。"
    },
    {
        "message": "「……っ」"
    },
    {
        "message": "前後からの同時攻撃。"
    },
    {
        "message": "ライピスの攻撃を躱したところでブラックアルテミナの矢を避けることなど出来ない。"
    },
    {
        "message": "そう思っていた人々の目に、予想外の事態が繰り広げられていた。"
    },
    {
        "message": "「グゴォォォォッ！」"
    },
    {
        "message": "ブラックアルテミナの放った矢はアルテミナのすぐ横を掠め、急上昇して振り上げたライピスの腕を打ち抜いていた。"
    },
    {
        "message": "その勢いでライピスはたたらを踏み、アルテミナから後退する。"
    },
    {
        "message": "「なによ、つまらないわね。少しは焦ってくれた方が面白かったのに」"
    },
    {
        "message": "「焦ってたわよ。このまま、あなたかバトルライダーが来てくれなかったらどうしよう、って」"
    },
    {
        "message": "「えっ……どういうことだ？」"
    },
    {
        "message": "「ブラックアルテミナが、アルテミナを助けたぞ？」"
    },
    {
        "message": "彼らはアルテミナと対立しているブラックアルテミナしか見ていないのだから無理はない。"
    },
    {
        "message": "目の前で起こっている状況の変化に、理解が追いついていない。"
    },
    {
        "message": "「ブラックアルテミナ……やっぱりそうなるんだね」"
    },
    {
        "message": "「私にあんなことしておいて、私が言うことを聞くとでも思ってたの？」"
    },
    {
        "message": "「別に、戻ってくるとは思ってなかったよ。でも、敵のはずの君が味方したところで、みんなはどう思うかな？」"
    },
    {
        "message": "周りの視線はブラックアルテミナに対して懐疑的な視線を向けている。"
    },
    {
        "message": "ブラックアルテミナは人々に弓を引いた裏切り者だ。"
    },
    {
        "message": "その彼女が再び敵を裏切ったとして、そう簡単に信じられるわけがない。"
    },
    {
        "message": "人々の視線に、再びあの時の悔しさが胸を締め付けてくる。"
    },
    {
        "message": "「違うの！　ブラックアルテミナはディモンに騙されていただけなのよ！　洗脳されて戦わされていただけなの！」"
    },
    {
        "message": "「は？　僕は洗脳した覚えなんてないぞ？」"
    },
    {
        "message": "「ちょっと、一体何を言って……」"
    },
    {
        "message": "「でも、もう洗脳は解けたの。だから、彼女は見た目こそこんなだけど、悪い子じゃないの！」"
    },
    {
        "message": "「見た目こそ……って言ってくれるじゃない。でも、そんな話、誰が信じるの？」"
    },
    {
        "message": "アルテミナの適当な嘘に、ディモンもブラックアルテミナもあきれ顔だ。"
    },
    {
        "message": "だが、人々の反応は彼女とディモンの予想を裏切った。"
    },
    {
        "message": "「なんだ、そういうことだったのか……」"
    },
    {
        "message": "「ディモン、相変わらず酷い奴だな」"
    },
    {
        "message": "「それってことは、アルテミナが二人になったってことだろ？　だったら勝てるんじゃないか？」"
    },
    {
        "message": "「え……どういうこと？　そんなご都合、みんな信じちゃうの？」"
    },
    {
        "message": "「ちょっと待てよ、なんでそんなの信じるんだよ？　こいつは街を破壊してアルテミナを倒したんだぞ？」"
    },
    {
        "message": "「うわ……言い訳始めやがったよ。焦ってるところが余計に嘘くさいよな」"
    },
    {
        "message": "「ああ。こういう時、悪い奴と正義の味方の話、どっちを信じるかっていったら、後者に決まってるじゃないか」"
    },
    {
        "message": "「ああ……そういうことね。まったく、ずるがしこいじゃない」"
    },
    {
        "message": "アルテミナがこの世界で積み上げてきた信頼は、嘘を真に変えてしまった。"
    },
    {
        "message": "事実は異なるかもしれないが、人々は自分達の信じたい真実を求めるものだ。"
    },
    {
        "message": "そして、例えそれが嘘だったとしても、ブラックアルテミナとアルテミナが共に戦うことを望んでいる人々がいる以上、こちらの方が都合がいいのだ。"
    },
    {
        "message": "「もっと私を褒めてもいいのよ？」"
    },
    {
        "message": "「そんなこと言ってると、手伝ってあげないわよ？」"
    },
    {
        "message": "そう言いながらも、ブラックアルテミナはアルテミナと肩を並べる。"
    },
    {
        "message": "ライピスを前に立ち並ぶ二人のヒロインの姿は、一度は悪が勝利したという現実を払拭するには十分な威光を放っていた。"
    },
    {
        "message": "「ライピスは私が片付けるわ。ディモンの足止めをお願い」"
    },
    {
        "message": "「分かったわ」"
    },
    {
        "message": "二人は揃って弓を引き、矢を引き絞る。"
    },
    {
        "message": "魔力が込められ光を放っていく矢尻に、ライピスが咆哮を上げながら走ってきた。"
    },
    {
        "message": "「グゴォォォォォォォッ！」"
    },
    {
        "message": "「その距離から走ってきて間に合うわけないでしょ！」"
    },
    {
        "message": "ディモンが先んじて、二人に向けて魔法を放とうと手をかざす。"
    },
    {
        "message": "それを見越していたアルテミナが、即座にライピスの頭上に向けて矢を放った。"
    },
    {
        "message": "「そこでじっとしてて。サウザンドレイン！」"
    },
    {
        "message": "ライピスの頭上を通り越して飛んでいった光の矢が、ディモンの頭上で球体となって止まる。"
    },
    {
        "message": "次の瞬間、光の矢が雨のように降り注いだ。"
    },
    {
        "message": "「うわっ、いたたたた！」"
    },
    {
        "message": "「今よ、ブラックアルテミナ！」"
    },
    {
        "message": "「言われなくても！　受けなさい、ライトニングスパイラルシュート！」"
    },
    {
        "message": "「グゴォォォォォォッ！」"
    },
    {
        "message": "真正面から走ってきたライピスは必殺の一撃を受けその場に倒れ込む。"
    },
    {
        "message": "そして、先程のゴブリン同様、塵となって消えていった。"
    },
    {
        "message": "「ぐっ……さすがに二人を一度に相手するのは厳しいな」"
    },
    {
        "message": "「当たり前じゃない。私の力を借りないとアルテミナを倒せなかったくせに」"
    },
    {
        "message": "「形勢逆転ね」"
    },
    {
        "message": "「覚えてろよ！　今度はもっとたくさんの召喚獣でボコボコにしてやるからな！」"
    },
    {
        "message": "捨て台詞を吐くと、ディモンは魔法陣を開いてすぐさまその場から消え去った。"
    },
    {
        "message": "敵がいなくなったことで、周りから歓声が上がる。"
    },
    {
        "message": "「いいぞ、アルテミナ！　ブラックアルテミナもよくやった！」"
    },
    {
        "message": "「この調子であいつを倒してくれよ！」"
    },
    {
        "message": "「……はいはい。まったく、気楽に言ってくれるわよね」"
    },
    {
        "message": "「気にしない気にしない。それじゃ、帰りましょ」"
    },
    {
        "message": "二人は苦笑しながら、その場を後にするのだった。"
    }
]