[
    {
        "message": "以前も、襲撃は人気のないところばかりに現われ、次第に人前に姿を現すようになっていた。"
    },
    {
        "message": "大きく違っていたのは、召喚獣を召喚した幹部が姿を見せていたということだ。"
    },
    {
        "message": "「そろそろ変身した方がいいわね……リングよ、私の願いに応えて。ドレスアップ、アルテミナ！」"
    },
    {
        "message": "アルテミナの姿に変身すると、召喚獣の反応がより鮮明になる。"
    },
    {
        "message": "その反応の強さに、アルテミナは思わず息を飲んだ。"
    },
    {
        "name": "アルテミナ",
        "message": "「これは……ゴブリンじゃない。もしかしてライピス？」"
    },
    {
        "message": "アルテミナの身長を遥かに超える青い肌の巨人。"
    },
    {
        "message": "知能は高くないものの、その豪腕には何度も敗北を喫した覚えがある。"
    },
    {
        "message": "昨日の敗北が脳裏をよぎり、思わず鳥肌が立つ。"
    },
    {
        "message": "だが、こんなところで立ち止まっているわけにはいかなかった。"
    },
    {
        "message": "自然と身体が前のめりになり、召喚獣の強い反応に向けて走り出す。"
    },
    {
        "message": "アルテミナの心は、まだ折れてはいなかった。"
    },
    {
        "message": "最短ルートを通ろうと茂みの中をかき分け、アルテミナはひた走った。"
    },
    {
        "message": "そして茂みから飛び出した瞬間、目の前の巨体にぶつかりそうになった。"
    },
    {
        "message": "「きゃっ！？」"
    },
    {
        "message": "片足で着地と同時に横に飛び、激突をかわす。"
    },
    {
        "message": "そのまま地面を前転して衝撃を殺し、立ち上がった。"
    },
    {
        "name": "ライピス",
        "message": "「グォ……？」"
    },
    {
        "message": "「くっ、やっぱりライピスじゃない」"
    },
    {
        "message": "的中した予感を苦々しく感じながら、犠牲者が出ていないかを観察する。"
    },
    {
        "message": "ちょうどライピスの足元に、倒れている女性の姿があった。"
    },
    {
        "message": "とはいえ、まだ乱暴されていないのか、着衣の乱れはない。"
    },
    {
        "message": "「気絶してるだけみたいね。だったら、ここから引き離す！」"
    },
    {
        "message": "アルテミナはすぐさま弓を引き絞り、魔法の矢をライピスに放つ。"
    },
    {
        "message": "無防備なライピスの胸板に当たるものの、まるでダメージを受けているようには見えなかった。"
    },
    {
        "message": "「あなたの相手は私よ。さあ、付いて来なさい！」"
    },
    {
        "message": "アルテミナは後退しつつ、ライピスに次々と矢を放つ。"
    },
    {
        "message": "ライピスは地面に転がっている女性から目を離すと、アルテミナに向かって歩き始めた。"
    },
    {
        "message": "「くっ、やっぱり足が速い……」"
    },
    {
        "message": "アルテミナが数歩進んだ距離を、ライピスはほぼ一歩で追いついてくる。"
    },
    {
        "message": "走っては振り向いて撃つを繰り返していると、すぐに距離が縮まってきてしまう。"
    },
    {
        "message": "「あんまり公園を荒らしたくはないけど、仕方ないわね」"
    },
    {
        "message": "そう自分に言い訳すると、道を外れて木々の乱立する茂みの中へと飛び込んだ。"
    },
    {
        "message": "すぐさま振り向き、追ってこようとするライピスを迎撃しようとして、アルテミナは愕然とした。"
    },
    {
        "message": "「うそ……追ってこないの？」"
    },
    {
        "message": "ライピスは茂みの中に踏み出してくるどころか、その場に立ち止まってこちらを見つめていた。"
    },
    {
        "message": "「やっぱり、誰かがライピスを制御してるのね。一体どこに？」"
    },
    {
        "message": "ライピスが追いかけてこないのを利用して、アルテミナは気づかれないよう視線だけで辺りを見回す。"
    },
    {
        "message": "だが、正体不明の召喚主は慎重にその姿を隠しているのか、まるで見当たらない。"
    },
    {
        "message": "「でも、距離を取れるならこっちのものよ。一方的に攻撃してあげる！」"
    },
    {
        "message": "アルテミナは弓を天高く掲げ、弦を引き絞りながらライピスへと矢尻を向けていく。"
    },
    {
        "message": "だが、その行動はあまりに迂闊過ぎた。"
    },
    {
        "message": "「がはっ……！」"
    },
    {
        "message": "突然、腹部を何か固いものが打ち抜き、アルテミナの軽い身体は後ろに吹き飛んだ。"
    },
    {
        "message": "そのまま背後にあった木に叩き付けられ、再び激痛に見舞われる。"
    },
    {
        "message": "「あ……ぐ……なに、が……」"
    },
    {
        "message": "お腹を押さえ、その場にうずくまるアルテミナに答える者はいない。"
    },
    {
        "message": "激痛は視界をも支配し、辺りを見回そうにも目の前が歪んでまるで認識出来なかった。"
    },
    {
        "message": "「グオ……ゴゴゴ……」"
    },
    {
        "message": "（ライピスが……迫ってきてる？　早く、ここから移動しないと）"
    },
    {
        "message": "茂みをかき分ける音が大きくなっていくのを感じながら、アルテミナはなんとか立ち上がる。"
    },
    {
        "message": "顔を上げようとすると、足元の棍棒をそのままに、拳を振り上げるライピスの姿が映った。"
    },
    {
        "message": "「なっ！？　しまっ……」"
    },
    {
        "message": "「きゃぁぁぁぁぁっ！」"
    },
    {
        "message": "躱す暇もなく横からはたかれ、今度は身体が真横に飛ぶ。"
    },
    {
        "message": "地面を転がって木にぶつかり、また全身に痛みが走る。"
    },
    {
        "message": "（まさか、棍棒を投げつけてくるなんて。そんな攻撃、当たるわけが……っ！）"
    },
    {
        "message": "ここに来て、また自分のミスに気づいてしまう。"
    },
    {
        "message": "必殺の一撃を放つのに、立ち止まったまま時間をかけていれば恰好の的になるのは至極当然のことだ。"
    },
    {
        "message": "そんなことにさえ思いが至らなかったことに、ブランクを感じずにはいられない。"
    },
    {
        "message": "「でも、後悔してる場合じゃない。なんとかあいつを倒さないと……きゃぁぁぁっ！」"
    },
    {
        "message": "アルテミナがなんとか立ち上がったところに、また殴打が襲いかかる。"
    },
    {
        "message": "地面を転がり、今度は木に激突することなく立ち上がれたものの、気づけばもとの通路に戻っていた。"
    },
    {
        "message": "「くっ、完全に後手に回ってるじゃない。でも、負けるわけには……」"
    },
    {
        "message": "通路に戻ってきたライピスの棍棒が襲いかかり、なんとか後ろに大きく飛んでかわす。"
    },
    {
        "message": "だが、着地に失敗してその場に尻餅をついてしまった。"
    },
    {
        "message": "「つっ、足が痺れて……くっ！」"
    },
    {
        "message": "立ち上がろうとするものの、痛みに顔を歪めてしまう。"
    },
    {
        "message": "すぐさま弓を引き絞り、ライピスに視線を向けながら矢を放った。"
    },
    {
        "message": "ライピスの胸板に矢が刺さるものの、構わずこちらに突っ込んでくる。"
    },
    {
        "message": "たかが一発程度で止まる相手ではないと分かってはいるものの、改めてその現実を突きつけられると恐怖が身体を硬直させる。"
    },
    {
        "message": "「いや……来ないで……」"
    },
    {
        "message": "自分の声とはとても思えない弱々しい声が、アルテミナから漏れる。"
    },
    {
        "message": "そんな懇願をライピスが聞くはずもなかった。"
    },
    {
        "message": "「グォォォ……」"
    },
    {
        "message": "ライピスが手を伸ばし、アルテミナの腕を掴もうとする。"
    },
    {
        "message": "身をよじってかわそうとしたものの、いとも簡単に捕らえれてしまった。"
    },
    {
        "message": "「ぐぅぅぅぅっ！　は、離してっ……」"
    },
    {
        "message": "「うぁっ！　いたぁぁぁぁっ！」"
    },
    {
        "message": "片腕を掴まれ立たされたアルテミナに、ライピスの殴打が次々と襲いかかる。"
    },
    {
        "message": "衣装が裂け、強い衝撃と痛みが何度も襲いかかり、意識を朦朧とさせていく。"
    },
    {
        "message": "それでもなんとか逃げだそうと拳を握りしめていたが、その手はわずか数発の殴打で緩んでいた。"
    }
]