[
    {
        "name": "優花",
        "message": "「うん……なんか夢みたい」"
    },
    {
        "name": "美鈴",
        "message": "「優花ちゃん。ほっぺた、つねってもらってもいい？」"
    },
    {
        "name": "黒有紗",
        "message": "「美鈴までそういうこと言う……」"
    },
    {
        "message": "「頭では分かっていても、やっぱり二人を同時に見るのは初めてだからつい……」"
    },
    {
        "message": "家に戻ってきた有紗と黒有紗の元に、当初の目的通りお見舞いにやってきた美鈴達が遅れてやってきた。"
    },
    {
        "message": "当然ながら、お土産のことはすっかり忘れられていたが。"
    },
    {
        "name": "マグナス",
        "message": "「みんなが驚くのも無理はないな。僕も正直、今でも慣れていないんだから」"
    },
    {
        "name": "有紗",
        "message": "「私も別に慣れたわけじゃないわよ？」"
    },
    {
        "message": "「私も別に慣れてはないけどね」"
    },
    {
        "message": "二人して同じ顔なのにそれぞれ会話してる様子に、美鈴達は目を丸くしている。"
    },
    {
        "message": "当分の間はこんな反応になってしまうのだろうと、有紗は内心でため息をついた。"
    },
    {
        "message": "「さっきは本当にありがとう。正直、ちょっと危なかったもの」"
    },
    {
        "message": "「ま、それはこっちの台詞だけどね。最悪、みんなの前で変身するところだったし」"
    },
    {
        "message": "「……そういえば、今回はバトルライダーが現れなかったわね」"
    },
    {
        "message": "「ああ……彼、いつもやってくるわけじゃないから。すぐに来る時もあれば、全然来ないこともあるし」"
    },
    {
        "message": "「ふぅん……じゃあ、召喚獣の反応を感じてやってきてるわけじゃないのかしら」"
    },
    {
        "message": "「ああ……そうかもしれないわね」"
    },
    {
        "message": "有紗は今になって気付いたのか、真剣な顔で頷く。"
    },
    {
        "message": "その様子に、黒有紗はつい苦笑してしまった。"
    },
    {
        "message": "「なによ……私、変なこと言った？」"
    },
    {
        "message": "「ううん、なんでもないわ。気にしないで」"
    },
    {
        "message": "（有紗は本当にバトルライダーの正体に気付いてないのね。すぐに分かりそうなものなのに）"
    },
    {
        "message": "「それで有紗さん。体調は大丈夫ですの？」"
    },
    {
        "message": "「うん……まだちょっと辛そうに見えたけど」"
    },
    {
        "message": "「あはは……うん、さすがにちょっとね。でも、怪我してるわけじゃないからきっと大丈夫よ」"
    },
    {
        "message": "「でも、あんまり無理しちゃだめだよ？　有紗ってすぐ背負い込むところあるから。あたし達に出来ることがあったら協力するからさ」"
    },
    {
        "message": "「うん……心配してくれてありがとう、優花。じゃあ、まず宿題は自分でやってね」"
    },
    {
        "message": "「うっ、それはちょっと……」"
    },
    {
        "message": "「私も有紗さんに教えて頂かないと……」"
    },
    {
        "message": "「二人とも、有紗ちゃんに頼り過ぎだよ……」"
    },
    {
        "message": "「まったく、ほんと仲がいいわね。やっぱり私と交代しない？」"
    },
    {
        "message": "「有紗……まだそんなことを言っているのか。彼女には彼女の人生があるんだ。人の人生を奪うなんて真似は考えない方がいい」"
    },
    {
        "message": "「マグナス、その言い方だと私が怒られてるようにも聞こえるから。あなたも、あんまり怒られるようなこと言わないでよね」"
    },
    {
        "message": "「はいはい……」"
    },
    {
        "message": "「それはそうと、ちょっと疑問があるんだけど」"
    },
    {
        "message": "有紗が真面目な顔になり、和やかだった雰囲気にわずかながら緊張が走る。"
    },
    {
        "message": "「あなたとマグナスはディモンに召喚されたのよね？　だったら、寝返ったのが分かった時点で送還されそうなものだけど」"
    },
    {
        "message": "「確かにね。ただでさえアルテミナに勝てないから、私を召喚してぶつけようとしてたわけだし。逆に敵戦力になったら送還してもおかしくないわよね」"
    },
    {
        "message": "「いや、どうかな……。僕はそれは最終手段だと思っている」"
    },
    {
        "message": "「どういうこと？」"
    },
    {
        "message": "「僕を召喚したのはおそらくディモンで間違いない。でも、彼はアルテミナを召喚しようとして僕を先に召喚してしまった」"
    },
    {
        "message": "「そうね。おかげで私は助かったわけだけど」"
    },
    {
        "message": "「簡単にやり直しが出来るなら、その時点で僕は送還されていたはずだ。でも、僕は未だに送還されていない」"
    },
    {
        "message": "「言われてみれば確かにそうね。私を召喚した後も、マグナスは送還されていないもの。送還には相応のリスクがあると見ていいわね」"
    },
    {
        "message": "「おそらく、別の世界から特定の相手を召喚するゲートを開くには相当な魔力を必要とするんだと思う」"
    },
    {
        "message": "「送還するとそのゲートが閉じてしまうから、あまりしたくない……そういうこと？」"
    },
    {
        "message": "「恐らくね。それなら、開いたゲートを使って別の召喚獣を引っ張り出してくる方がコストパフォーマンスがいいんだろう」"
    },
    {
        "message": "「それなら納得いくわね。となると、まだディモンは奥の手を残してると考えるべきね」"
    },
    {
        "message": "「えっと……つまりどういうことですの？」"
    },
    {
        "message": "「あのさ、あたしに聞いて分かると思う？」"
    },
    {
        "message": "「とりあえず、まだもう一人の有紗ちゃんとマグナスさんはここに居られるってことじゃないかな」"
    },
    {
        "message": "「そうなんですのね！　それはなによりですわ！」"
    },
    {
        "message": "「まりあ、随分テンションが高いわね……そういえば、うちに来るって言ってた時も変だったし」"
    },
    {
        "message": "「まりあ、言っておくけどマグナスは当分おさわり禁止だから。怪我してるんだし」"
    },
    {
        "message": "「わ、分かっていますわ。……くぅっ、もふもふしたかったですわ」"
    },
    {
        "message": "「やっぱり……」"
    },
    {
        "message": "「うっ……あ、あれは正直勘弁してほしいな」"
    },
    {
        "message": "馬面を青ざめさせ、小さく震えるマグナスについ苦笑してしまう。"
    },
    {
        "message": "「まりあちゃん、マグナスさんのファンなんですよ」"
    },
    {
        "message": "「ああ、そういう……。確かに、ぬいぐるみみたいだしね」"
    },
    {
        "message": "「すまないね、まりあ。この姿は世を忍ぶ仮の姿。本当の僕はこんな風じゃないんだ」"
    },
    {
        "message": "「本当の姿は多分興味ないんじゃないかな」"
    },
    {
        "message": "「そ、そうか。それは残念だ……」"
    },
    {
        "message": "しょげているマグナスにひとしきり笑うと、美鈴が急に立ち上がった。"
    },
    {
        "message": "「さてと、私達はそろそろおいとましよっか。有紗ちゃんは二人とも疲れてるだろうし」"
    },
    {
        "message": "「そうだね。有紗、今日はありがとね。あ、こっちの有紗も」"
    },
    {
        "message": "「有紗さん、お大事に。有紗さん、今日はありがとうございましたわ」"
    },
    {
        "message": "美鈴達の言葉になんとも言えない違和感を覚えつつ、有紗達は苦笑するのだった。"
    },
    {
        "name": "まりあ",
        "message": "「ほ、本当に有紗さんが二人いますわ……」"
    }
]