[
    {
        "message": "マグナスは必死に有紗へと助けを求めるものの、彼女の視線は冷ややかだった。"
    },
    {
        "message": "とはいえ、その視線は決してマグナスに向けられたものではなかった。"
    },
    {
        "name": "まりあ",
        "message": "「うーん、このもふもふ感……本物ですわ！」"
    },
    {
        "name": "有紗",
        "message": "「まあ、こうなる予想はしてたけど……バカバカしくて止める気にもならないわね」"
    },
    {
        "message": "「なんなんだ一体！？　どうして君達が僕のことを知っている？　というか、彼女は一体何者なんだぁぁぁぁぁっ！」"
    },
    {
        "name": "美鈴",
        "message": "「マグナスさんは、わたし達のことを知らないんですか？」"
    },
    {
        "name": "裕翔",
        "message": "「いや、話の流れからすると、知ってはいるけれど、こうして話が出来るほどの仲じゃない、と言ったところかな」"
    },
    {
        "message": "「まりあ、そのくらいにしてあげたら？」"
    },
    {
        "message": "「いえ、この一ヶ月分のもふもふ触りたい分を補充しないと……ああもう、気持ちいい！　すりすりしたい、もふもふしたい、お持ち帰りしたいですわ！」"
    },
    {
        "message": "満面の笑みを浮かべてマグナスを抱きしめ続けるマグナス。"
    },
    {
        "message": "そこに優花がさっと手を伸ばすと、マグナスを引き抜きまりあから引き離した。"
    },
    {
        "name": "優花",
        "message": "「はいはい、そのくらいでね。話が進まないでしょ」"
    },
    {
        "message": "「うぅ、まだ確認が終わっていませんのに……」"
    },
    {
        "message": "「本物でも偽物でも、このままだとまりあのことがトラウマになるわよ？」"
    },
    {
        "message": "「うぐ……それは困りますわ」"
    },
    {
        "message": "「本物？　偽物？　……ああ、そういうことか。君達は僕が偽物のマグナスと疑っているわけだね」"
    },
    {
        "message": "「ま、そういうこと。話が早くて助かるよ。で、自己紹介は必要かな？」"
    },
    {
        "message": "「いや、名前くらいは知っている。君は桐ヶ谷……だったね。有紗のクラスメイトだったと思う」"
    },
    {
        "message": "「私は覚えていますか？」"
    },
    {
        "message": "「君は確か、有紗にまりあと言われていたな。すまない、名字は覚えてない」"
    },
    {
        "message": "「そして、君達は保坂と杉原、だったな」"
    },
    {
        "message": "「美鈴でいいですよ、マグナスさん。もしかして、向こうの世界の有紗ちゃんは、わたし達とそんなに仲が良くなかったんですか？」"
    },
    {
        "message": "「……仲が悪かったわけではないよ」"
    },
    {
        "message": "その言葉の含みに、意図を察してしまう。"
    },
    {
        "message": "異世界の有紗が本当にいるのだとすれば、彼女はおそらく孤独に戦っていたのだ。"
    },
    {
        "message": "バトルライダーもアポローグもいない世界で、マグナスと共に孤独に戦い続けていた。"
    },
    {
        "message": "そう考えると、胸が苦しくなってしまう。"
    },
    {
        "message": "（私も、最初の頃は誰にも知られないまま、マグナスとだけ秘密を共有して戦っていた。あの辛さがずっと続いていたとしたら……）"
    },
    {
        "message": "「マグナス、悪いとは思うけれど、いくつか質問に答えてくれるか？　僕達は正直に言って半信半疑なんだ」"
    },
    {
        "message": "「構わないよ。むしろ、疑われて当然だと思っている。僕自身、まだ信じ切れていない部分もあるしね」"
    },
    {
        "message": "男同士話が噛み合ったのか、しばらくの間はマグナスと裕翔だけで会話が続いた。"
    },
    {
        "message": "時折、美鈴達が話に入るものの、ほとんどが聞き役だった。"
    },
    {
        "message": "「なるほどね。七倉を騙すには嘘が中途半端すぎるな。……ごめん、言い方が悪かった」"
    },
    {
        "message": "「いや、そこは遠慮なく言ってくれていいよ。そんなことでへそを曲げたりはしない」"
    },
    {
        "message": "「マグナスさん、向こうの世界の有紗ちゃんは、どんな感じだったんですか？」"
    },
    {
        "message": "「そうだな……すごく責任感が強かったよ。でも、人に頼るのが苦手で、なんでも自分で背負い込むきらいがあったな」"
    },
    {
        "message": "「なんだ、その辺は有紗と同じじゃない」"
    },
    {
        "message": "「う……それは以前の話でしょ？　今はほら、みんなに相談するようにしてるし」"
    },
    {
        "message": "「…………」"
    },
    {
        "message": "ふと、マグナスが寂しそうに有紗を見つめる。"
    },
    {
        "message": "その視線に気付いてはいたものの、有紗は何も言わなかった。"
    },
    {
        "message": "「それよりさ、マグナスを召喚？　した奴がいたんでしょ？　えっと、誰だっけ……」"
    },
    {
        "message": "「あれは、僕の見間違いでなければディモンだった」"
    },
    {
        "message": "「そうそう、ディモン！　そいつが今回の召喚獣を放っている犯人なわけ？」"
    },
    {
        "message": "「可能性は高いだろうね。問題は、ディモンがどこから来たか、だ」"
    },
    {
        "message": "「どういうこと？」"
    },
    {
        "message": "「マグナスと同じように、別の世界からこっちにやってきた可能性もあるということだよ。もっとも、その可能性は低いと思ってるけど」"
    },
    {
        "message": "「桐ヶ谷君、もう少し私にも分かるように説明して下さらないかしら？」"
    },
    {
        "message": "「マグナスが別の世界から来たということは、ディモンも別の世界から召喚された可能性もあるだろ？」"
    },
    {
        "message": "「ああ、なるほど……。ですが、先程は可能性は低いって」"
    },
    {
        "message": "「もし、ディモンを召喚した人がいるなら、その人がマグナスを召喚したことになるんじゃないかってことだよね？」"
    },
    {
        "message": "「ああ。もっとも、ディモンの他にもう一人、知らない奴がいたんだよね？」"
    },
    {
        "message": "「ああ。ディモンに少し似た、かなりの肥満体型だったよ。とはいえ、とてもサマナーには見えなかったな」"
    },
    {
        "message": "「でも、関わっているのはほぼ間違いないわね。とりあえず、当面の敵はその二人と召喚獣ってことね」"
    },
    {
        "message": "「そういうことになるな」"
    },
    {
        "message": "「裏にいる奴が分かったのは収穫だな。それに、マグナスが来てくれたおかげで、アルテミナも十分に力を発揮出来るだろうし」"
    },
    {
        "message": "「うん。よろしくね、マグナス。期待してるわよ？」"
    },
    {
        "message": "「ああ、こちらこそよろしく」"
    },
    {
        "message": "疑いが完全に払拭されたわけではないが、ある程度の信頼感がこの中に生まれたことは確かだった。"
    },
    {
        "message": "だが、そこで美鈴がふと首を傾げる。"
    },
    {
        "message": "「でも、相手はどうしてマグナスさんを召喚したのかな？」"
    },
    {
        "message": "「あ……確かに」"
    },
    {
        "message": "「言われてみれば、確かに謎だな」"
    },
    {
        "message": "「……何か意図はあるはずだよな」"
    },
    {
        "message": "一転して皆が眉根を寄せて悩むものの、その答えは出ないままその日は解散となった。"
    }
]