[
    {
        "message": "もっと大声で叫んで、誰かに助けを呼ぼうと、頭の中では思っている。"
    },
    {
        "message": "なのに、喉が凍り付いたかのように固くなり、声はおろか息も満足に出ない。"
    },
    {
        "message": "ゴブリン特有の男臭さというのか、普段嗅ぐことのない異臭が鼻をつき、優花の心を縛り上げていく。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギッ、ギギィッ……」"
    },
    {
        "message": "ゴブリン達は知能が低いのか、さっきから下卑た笑いばかりを繰り返す。"
    },
    {
        "message": "それが優花の恐怖をさらにかき立てていた。"
    },
    {
        "message": "「なんで、あんた達がいるのよ……ねぇ、なんで？」"
    },
    {
        "message": "怯えながら呟いたところで、ゴブリン達が応える様子はない。"
    },
    {
        "message": "それどここか、醜悪な顔を優花に近づけてきた。"
    },
    {
        "message": "「や……いやぁ……っ！」"
    },
    {
        "message": "ゴブリンに唇を奪われるかと思い、優花は目を閉じながら顔をそらす。"
    },
    {
        "message": "だが、いつまで経ってもゴブリンが顔に触れる様子はない。"
    },
    {
        "message": "代わりに、めくりあげられた乳房に、生温かい感触が伝わってきた。"
    },
    {
        "message": "「ひっ！？　やっ、舐めないで……んっ、んぁっ……」"
    },
    {
        "message": "優花の足を掴んだゴブリンが前のめりになり、赤い舌を伸ばして控え目な乳房を舐め回してくる。"
    },
    {
        "message": "唾液が柔肌にぬりたくられ、気持ち悪さに背筋を怖気が走った。"
    },
    {
        "message": "「ギヒッ、ギヒヒヒッ！」"
    },
    {
        "message": "優花の怯え縮こまる姿がよほど気に入ったのか、ゴブリンは下卑た笑いを聞かせながら、さらに胸を舐め回す。"
    },
    {
        "message": "ぽつんと小さく実った乳首に舌がべったり付けられると、微悦とともに恐怖が一気に倍増した。"
    },
    {
        "message": "「いやっ、いやぁぁぁぁっ！　助けてっ、こんなのに犯されるなんていやっ、絶対にやだっ！」"
    },
    {
        "message": "優花は、何かのタガが外れたように暴れ出す。"
    },
    {
        "message": "だが、ゴブリンの力は華奢な見た目に反して強く、いくら暴れたところでびくともしない。"
    },
    {
        "message": "それでも、優花は必死に四肢をばたつかせた。"
    },
    {
        "message": "「いやっ、犯されるなんていや！　絶対にいやぁぁぁっ！」"
    },
    {
        "message": "「ギヒッ、ギヒッ、ギヒヒヒヒッ！」"
    },
    {
        "message": "「何笑ってるのよ！　あたしがこんなにいやだって言ってるのに、なんで？　どうして？」"
    },
    {
        "message": "話の通じない相手と分かっていても、なじらずにはいられない。"
    },
    {
        "message": "そして、この状況から逃れるには、希望はたった一つしかなかった。"
    },
    {
        "message": "「いや、いやぁっ……助けて、ねぇ助けて、アルテミナ！」"
    },
    {
        "message": "優花の悲鳴は闇に溶け、助けた者は現れない。"
    },
    {
        "message": "ゴブリン達も周りに警戒する様子はまるでなく、優花の身体を舐め回していく。"
    },
    {
        "message": "さらには、ゴブリンの手が下半身に伸びてきた。"
    },
    {
        "message": "「ひっ！？　や、だめっ、んぁっ！　やっ、入れないでっ！　お願いっ、んんんんっ！」"
    },
    {
        "message": "ゴブリンは優花の胸が気に入ったのか、執拗に乳首や乳房を舐め回してくる。"
    },
    {
        "message": "そんな中、手探りで股間にたどり着いた指が、乱暴にスパッツを引き裂いた。"
    },
    {
        "message": "「いやぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "スパッツに続いてパンツも一緒に引きちぎられ、秘裂が外気に晒されてしまう。"
    },
    {
        "message": "突然ひやりとさせられた秘唇はそれを刺激と勘違いし、優花の体温を上げさせた。"
    },
    {
        "message": "「ギッ、ギッ、ギヒヒッ！」"
    },
    {
        "message": "優花の泣き叫ぶ声を聞いて、ゴブリン達がさらに沸き立つ。"
    },
    {
        "message": "その声がまた優花の恐怖をかき立て、負のスパイラルが出来上がっていた。"
    },
    {
        "message": "「やだ、こんなのやだっ……お願い許してっ、もう離してよぉっ」"
    },
    {
        "message": "弱々しい声で懇願しても、ゴブリン達は意に介さない。"
    },
    {
        "message": "スパッツを引き裂いたせいで丸見えになったパンツを見て涎を垂らし、卑猥そうに目を細める。"
    },
    {
        "message": "さらに、背後のゴブリンは屹立をお尻に押し当て、擦り始めた。"
    },
    {
        "message": "「や、気持ち悪いっ！　擦りつけないでっ、んっ、んぁっ、うぅぅぅぅっ！」"
    },
    {
        "message": "尻の割れ目にペニスが押し当てられてしごかれると、腰が砕けたように力が抜ける。"
    },
    {
        "message": "同時に背筋を通って悪寒が走り、全身を震え上がらせた。"
    },
    {
        "message": "ゴブリン達が欲情し、犯そうとしていることが分かっているだけに、煽りとも取れるこの行為は優花にとって地獄でしかない。"
    },
    {
        "message": "とはいえ、挿入されてしまえば楽になるかと言えば、それはもっと最悪の展開でしかなかった。"
    },
    {
        "message": "「やだっ、犯されるなんて絶対にいやっ！」"
    },
    {
        "message": "優花は必死に力を振り絞ってお尻を持ち上げようとするものの、気持ちだけが空回りする。"
    },
    {
        "message": "腰が抜けて動かないことは分かっていても、逃げずにはいられない。"
    },
    {
        "message": "だが、そんな優花の想いを打ち砕くかのように、背後のゴブリンがパンツに手を伸ばした。"
    },
    {
        "message": "「ひぃぃぃぃっ！　だめっ、脱がせないでっ！　だめだって、離しなさいよぉっ！」"
    },
    {
        "message": "優花は必死にいやいやをしながら懇願し続ける。"
    },
    {
        "message": "ゴブリンは背後から耳元に吐息を吐きかけながら、パンツを握った手を思い切り引いた。"
    },
    {
        "message": "「いやぁぁぁぁぁっ！　見ないでっ、見な……いだぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "パンツを引き裂かれた羞恥心に叫んだのも一瞬のこと。"
    },
    {
        "message": "股間部を襲った強烈な激痛に、優花は絶叫していた。"
    },
    {
        "message": "今まで感じたことのない、未知なる部分の未知なるレベルの激痛に、一瞬頭の中が真っ白になってしまう。"
    },
    {
        "message": "「あ、がぁぁぁぁぁぁっ！　なに、が……起きて……んぎぃっ！」"
    },
    {
        "message": "背後のゴブリンが上下に軽く動いた瞬間、激痛が再び優花を貫いた。"
    },
    {
        "message": "くぐもった悲鳴を上げて涙が溢れ、下半身が痺れて力が入らなくなる。"
    },
    {
        "message": "「はひ……ひ、ひぃっ……なに、して……んぎっ、ぎっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "またも股が裂けるような痛みが走り、優花は泣き叫ぶ。"
    },
    {
        "message": "まるで、お尻の穴に太い指をねじ込まれて、股裂きをされているような感覚。"
    },
    {
        "message": "だが、その例えはあながち間違いではなかった。"
    },
    {
        "message": "「まさか、あたしのお尻に……そんな、いやっ、抜いてっ、抜い……んぎぅぅぅぅぅっ！」"
    },
    {
        "message": "優花の懇願などまるで聞く耳を持たず、背後のゴブリンがペニスを突き立ててくる。"
    },
    {
        "message": "深くねじ込まれたペニスに腸を身体の中から押し上げられるかのような感覚に襲われ、吐き気を催す。"
    },
    {
        "message": "「うぐっ、うぇっ、うぅぅぅっ！　なんで、どうしてこんな……あっ、うぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "これだけの悲鳴を上げれば、近くに誰かがいれば気づきそうなものだ。"
    },
    {
        "message": "だが、あいにくこの公園は夜になると人通りがなく、覆い茂る木々が音を吸収してしまうのか、公園の外にまで声が届かない。"
    },
    {
        "message": "昼は憩いの場となる公園も、夜は不気味さと不安を煽る場所として、別の顔を持っていた。"
    },
    {
        "message": "（もう、こんな目には遭うことなんてないって思ってたのに……なんで、どうして？）"
    },
    {
        "message": "自分の安易な安心感に後悔を覚え、この世界にいるはずのない異形の姿に疑問が湧き続ける。"
    },
    {
        "message": "そして、ゴブリン達による責め苦で微悦と激痛を与え続けられ、優花は悶絶し続けるしかないのだ。"
    },
    {
        "message": "「はひっ、ひっ、ひぐぅぅぅっ！　やめてよ……お尻、穴が空いちゃう……うぁっ、んぁっ、あぁぁぁぁっ！」"
    },
    {
        "message": "こじ開けられた菊門をペニスが抽送する度、焼けるような痛みに襲われる。"
    },
    {
        "message": "その痛みのせいで下半身はすっかり痺れてしまい、足をばたつかせることも出来なくなっていた。"
    },
    {
        "message": "「ギッ、ギヒヒッ、ギギィッ！」"
    },
    {
        "message": "いつの間にか胸を舐め回すのをやめていたゴブリンが、肩を上下させて笑いながら、さらに一歩近づいてくる。"
    },
    {
        "message": "その姿は、無様な犠牲者の優花を嘲笑っているように見えて、余計に恐怖心を煽られる。"
    },
    {
        "message": "そんな優花にまた追い打ちをかけるように、秘裂に熱く柔らかいものが押し当てられた。"
    },
    {
        "message": "「ひっ！？　や、そこはだめっ！　やめて……お願い許してっ！」"
    },
    {
        "message": "ありきたりの懇願台詞を叫びながらいやいやをするものの、ゴブリンが今更彼女を許すはずがない。"
    },
    {
        "message": "そもそも、彼女は罰を受けているわけではないのだから。"
    },
    {
        "message": "ゴブリンの亀頭がぐいと押し込まれ、秘唇が大した抵抗もなく押し開かれる。"
    },
    {
        "message": "お腹に力を入れて侵入を防ごうと考えるものの、もはやそんな体力は残っていなかった。"
    },
    {
        "message": "「やめて……いや……助けて……お願い、もうアレはいやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "膣道を一気に貫く、緑色のペニス。"
    },
    {
        "message": "肛虐でわずかながら濡れていたものの、大して受け入れ態勢の出来てない膣への挿入は、優花にとっては地獄だった。"
    },
    {
        "message": "「あ、が……あぁぁぁぁぁっ！　お腹……くる、じいっ……ぎぃぃぃぃっ！」"
    },
    {
        "message": "前のゴブリンが、既に深く突き刺さっているというのに、さらにペニスを押し込んでくる。"
    },
    {
        "message": "無理強いをされる優花の身体は、当然ながら悲鳴を上げる。"
    },
    {
        "message": "だが、逃げ出すことは出来ない。"
    },
    {
        "message": "「やめ、許し……あぐぅぅっ！　ひっ、ひぎっ、ぎぃぃぃぃっ！」"
    },
    {
        "message": "「なんでっ、こんなっ、やめっ、あっ、あっ、うぁっ、うぅぅぅぅぅぅっ！」"
    },
    {
        "message": "ゴブリン達が深くペニスをねじ込んだまま、小刻みに腰を動かし始める。"
    },
    {
        "message": "頭の中がパンクしそうなほどの強烈な痛みからは解放されたものの、絶えず襲いかかってくる疼痛からは逃れられない。"
    },
    {
        "message": "乱暴に身体を揺らされ、うめき声も途切れ途切れになる。"
    },
    {
        "message": "ゴブリン達は何が楽しいのか、さらに下卑た笑いを優花に聞かせた。"
    },
    {
        "message": "「なんで……あんた達が……んぐぅっ！　やめて……やめてよぉ……あぐっ、んぁっ、あっ、あがっ、ぎぅぅぅっ！」"
    },
    {
        "message": "二本のペニスが何度も優花を突き上げ、その度に痛みが脳天を衝く。"
    },
    {
        "message": "腹の底から押し出されるかのように悲鳴が吐き出され、涙もなみなみと溢れだした。"
    },
    {
        "message": "息が詰まりそうな悪臭の、ゴブリンの体臭も嫌悪感を催し優花を追い詰める。"
    },
    {
        "message": "「ギッ、ギッ、ギギィッ！」"
    },
    {
        "message": "「ギヒッ、ギヒッ、ギヒヒッ！」"
    },
    {
        "message": "優花とは正反対に、気持ち良さそうに笑うゴブリンに心がうちひしがれていく。"
    },
    {
        "message": "ゴブリン達のペニスは優花への配慮などまったくなく、それぞれが好き勝手に抽送を繰り返していた。"
    },
    {
        "message": "「いっ、いだっ、痛いっ！　痛いって言ってるのに、やめて……お願いやめてよぉ……っ！」"
    },
    {
        "message": "髪を振り乱して懇願する優花がうっとうしく感じたのか、背後のゴブリンがうめき声を漏らしながら身体を揺する。"
    },
    {
        "message": "それが尻穴に余計な震動を与え、疼痛をより悪化させた。"
    },
    {
        "message": "「いぎっ、ぎっ、いぃぃぃっ！　お尻っ、ほじくらないでぇっ！　はっ、はっ、あぐっ、ぐっ、ぎぅぅぅっ！」"
    },
    {
        "message": "優花は必死に悲鳴を上げ、自由にならない身体の代わりに言葉で抵抗を試み続ける。"
    },
    {
        "message": "だが、それも乱暴に突き上げられるペニス達に体力と気力を奪われていき、次第に弱々しくなっていった。"
    },
    {
        "message": "「ひぎっ、ひぐっ、ぐっ、うぅぅぅっ！　やめて……やめてってばぁっ……んぁっ、んぅぅぅっ！」"
    },
    {
        "message": "優花の声は次第に哀願に変わってくるものの、ゴブリン達の抽送は一向に衰えない。"
    },
    {
        "message": "それどころか、小刻みになる代わりに速度が上がり、優花の膣襞を執拗に責め立ててきた。"
    },
    {
        "message": "ひりつく痛みが自分の大事な部分から絶え間なく与えられ、恥辱と屈辱にうちひしがれる優花。"
    },
    {
        "message": "異臭にまみれ、自由を奪われ蹂躙されるだけの時間に、心が摩耗していく。"
    },
    {
        "message": "「いやっ、いやぁっ……もう許してぇっ、お願い、助けてぇっ……やっ、あっ、あっ、あんっ、んぁっ、んんんっ！」"
    },
    {
        "message": "絶え間なく吐き出される痛みの中に、疼きが混じってくる。"
    },
    {
        "message": "それが何なのか、過去の自分への仕打ちで身体に覚えさせられていた優花は、再び恐怖に身を震わせた。"
    },
    {
        "message": "「や、やだぁっ……こんなことされて、そんな、んぐっ、んぁっ、あっ、あんっ、あんっ！」"
    },
    {
        "message": "耐えがたい痛みの中に混じる、女としての欲望。"
    },
    {
        "message": "それを受け入れれば、きっと楽になれる甘い囁き。"
    },
    {
        "message": "だが、それに飲み込まれてしまうことは、奈落への直滑降。"
    },
    {
        "message": "全てを失い、まったく別の自分になってしまうようで、優花にはとても手を伸ばせる代物ではなかった。"
    },
    {
        "message": "「いやぁっ……来ないで、お願いっ、やだっ、やぁっ！　んぁっ、あっ、あっ、あんっ、はんっ、んぁぁぁっ！」"
    },
    {
        "message": "「こんなっ、犯されて、感じるなんて……んんっ、絶対にいやっ、やだっ、いやぁぁぁぁっ！」"
    },
    {
        "message": "一ヶ月前の甘美な時間と、それを絶望に変えられた恐怖が甦り、優花はひたすら首を横に振る。"
    },
    {
        "message": "そんな優花を一顧だにせず、ゴブリン達の抽送は加速していく。"
    },
    {
        "message": "「ギッ、ギッ、ギィィィッ！」"
    },
    {
        "message": "苦しそうなうめき声を漏らしながら、ゴブリンがまた乱暴に腰をぶつけてくる。"
    },
    {
        "message": "ゴブリン達があとそう長くないのは、肌感覚で分かってしまった。"
    },
    {
        "message": "刻一刻と迫る最悪の瞬間に、優花は最後の力を振り絞って逃亡を試みた。"
    },
    {
        "message": "「いやっ、離してっ！　絶対にいやっ！　中は……中だけは……いやっ、いや、いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ひぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "優花の身体が強く握られたかと思うと、身体の中で白濁が一気に吐き出された。"
    },
    {
        "message": "強烈な圧迫感と共に、頭の中を真っ白に塗り潰す抗いようのない快感に、優花は必死に泣き叫ぶ。"
    },
    {
        "message": "「ひっ、ひぃぃぃぃぃぃぃぃっ！　出さないでっ、やめっ、イクっ、ひぐっ、うぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "飲み込まれる意識、心地良い熱さに包まれる身体、そして派手に飛び散る汚らしい水音。"
    },
    {
        "message": "膣を、直腸を、耳を、そして心を犯すゴブリン達の肉欲に、優花は溺れつつあった。"
    },
    {
        "message": "「いやっ、やっ、あぁぁぁぁぁぁぁぁっ！　イクっ、またイッちゃうっ、ひっ、ひっ、ひぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "また頭の中が真っ白に塗りつぶされ、自分が何を考えていたのか分からなくなる。"
    },
    {
        "message": "ただ、気持ち良さと恐怖がない交ぜになって襲いかかり、いてもたってもいられなくなる。"
    },
    {
        "message": "ゴブリン達にしっかり四肢を拘束されながらも、身をよじって暴れる優花。"
    },
    {
        "message": "それがさらなる苦痛と肉悦を引きずり出し、自分自身を追い詰めていく。"
    },
    {
        "message": "そして、ゴブリン達への快楽を増加させ、さらなる射精を促した。"
    },
    {
        "message": "「ギッ、ギヒヒッ、ギヒヒヒッ！」"
    },
    {
        "message": "ゴブリン達の気持ち良さそうな笑いが、さらに優花を怯えさせる。"
    },
    {
        "message": "追い打ちでまた放たれる射精が膣と直腸を激しく揺らし、絶頂の崖へと追い詰める。"
    },
    {
        "message": "「やめっ、もう出さないでっ！　もういやっ、あっ、あっ、あっ、んぎぃぃぃぃぃぃっ！」"
    },
    {
        "message": "最後の射精の瞬間、激痛が折り重なって優花の意識を穿った。"
    },
    {
        "message": "二穴への強烈な摩擦と射精によって優花の意識はついに限界を迎え、スイッチを切るようにぶつりと閉じてしまう。"
    },
    {
        "message": "引き抜かれたペニスはまだ欲望を溜め込んでいて、優花の身体へと白濁をぶちまけていく。"
    },
    {
        "message": "白く穢されていく身体に、優花は意識のないまま小さく震えた。"
    },
    {
        "message": "「あ……い……いぃ……いやぁ……っ」"
    },
    {
        "message": "股間を震わせ、失禁するかのように膣と尻穴から精液を垂れ零す少女。"
    },
    {
        "message": "その瞳には、愉悦に目を細めるゴブリンの姿が映っていた。"
    },
    {
        "name": "優花",
        "message": "「あ……ぅ……いや、やめて……」"
    }
]