[
    {
        "message": "部屋に戻ってきたディモンは、大きくなるとすぐに悪態をつき始めた。"
    },
    {
        "message": "アルテミナに向けて放った攻撃は苛立ち紛れについ放ってしまったもので、すぐさま重樹にひっつかまれその場を後にしたのだ。"
    },
    {
        "message": "重樹は小さくなったディモンをウエストポーチに放り込み、必死に自転車を漕いで家に帰ってきたせいで、今も荒い息をついている。"
    },
    {
        "name": "重樹",
        "message": "「はぁっ、はぁっ……まったく、勢いであんなことしないでくれよ。僕は見つかったら終わりなんだからね？」"
    },
    {
        "message": "「ああもう、うるさいな……。分かってるよ、そのくらい」"
    },
    {
        "message": "ディモンは苛立たしげに返事し、机の上にあったポテトチップスを袋ごと掴んで食べ始めた。"
    },
    {
        "message": "「ああもう、またそんな食べ方して……はぁっ」"
    },
    {
        "message": "重樹は注意するのを諦め、自分も飲み物を飲み始める。"
    },
    {
        "message": "ＰＣを操作し、今日撮った写真を整理し始めた。"
    },
    {
        "message": "「うーん、やっぱり馬が邪魔だな。あいつ、どうにかならないの？」"
    },
    {
        "message": "「一応、召喚リングを破壊すれば、あいつは送還出来る。でも、このリングは新しい世界とゲートを繋いだリングも兼ねてるから、面倒なんだよ」"
    },
    {
        "message": "「面倒って言うと？」"
    },
    {
        "message": "「せっかく繋いだゲートが閉じる。すると、また新しくゲートを繋がないといけない。その為には大量の魔力がいる。面倒だろ？」"
    },
    {
        "message": "「それは確かに面倒だね……でも、このままあいつをのさばらせても、無駄に消耗するだけじゃないの？」"
    },
    {
        "message": "「でもなぁ……面倒くさいんだよ、新しいゲートを開き直すのは」"
    },
    {
        "message": "面倒くさがりのディモンにとって、頑張ったことに対して成果が出ないことは我慢出来ない問題だった。"
    },
    {
        "message": "このまま召喚リングを破壊するということは、すなわち失敗を認めることになる。"
    },
    {
        "message": "だから、いまだにごねていたのだ。"
    },
    {
        "message": "「せめて従属の契約が出来ていればな……そうすればやりやすかったのに」"
    },
    {
        "message": "ディモンの脳裏に、双頭の黒犬獣がよぎる。"
    },
    {
        "message": "以前、ディモンはオルトロスという強力な召喚獣を従属させ、利用していたことがあった。"
    },
    {
        "message": "それも最後には契約を破棄されて失敗してしまったわけだが。"
    },
    {
        "message": "失敗の記憶を思い出し、ディモンはいらついてまたポテトチップスをかじった。"
    },
    {
        "message": "「それで、アルテミナを召喚する話はどうなったのさ？」"
    },
    {
        "message": "「は？　そんなのアルテミナの代わりにマグナスが来たんだから無理に決まってるじゃないか」"
    },
    {
        "message": "「でも、ゲートは繋がってるんでしょ？　もう一回試してみたら、召喚できるんじゃないの？」"
    },
    {
        "message": "「……そうだな。それしかないな。今度はもっとしっかり魔法陣を敷いて、壊されないようにしよう」"
    },
    {
        "message": "「今度こそ本当に頼むよ？　エッチで可愛くて従順で悪いアルテミナを召喚してよね」"
    },
    {
        "message": "「分かってるよ。でも、その為にはいろいろ準備が必要だな。あいつらに察知されないところで、入念に準備しないと」"
    },
    {
        "message": "ディモンはさっきまでの苛立ちを忘れ、不敵な笑みを浮かべるのだった。"
    },
    {
        "name": "ディモン",
        "message": "「くそっ、あれだけ同時に呼び出してもダメか。また魔力が無駄になっちゃったじゃないか」"
    }
]