[
    {
        "message": "とはいえ、テレビはついておらず、黒い画面がうっすらと黒有紗の顔を映している。"
    },
    {
        "name": "黒有紗",
        "message": "「……何やってるのよ、まったく」"
    },
    {
        "message": "テレビを見ている最中に召喚獣の反応は察知したものの、黒有紗は立ち上がろうとしなかった。"
    },
    {
        "message": "番組に集中して意識を削ごうとしていたというのに、番組が途中でニュースに変わり、街に召喚獣が現れたという報道が始まったのだ。"
    },
    {
        "message": "それにいらついて電源を切り、クッションを抱いたままその場でうずくまっていたのだ。"
    },
    {
        "message": "（知らないわよ、召喚獣なんて……。どうせ、バトルライダーがどうにかするでしょ）"
    },
    {
        "message": "（ディモンだかキモオタだか知らないけど、私を誘き出そうなんて、考えが見え見えなのよ）"
    },
    {
        "message": "（私はそんな手に乗らない。召喚獣なんて勝手に暴れさせておけばいいのよ）"
    },
    {
        "message": "黒有紗は自分にそう言い聞かせ、クッションを強く抱きしめる。"
    },
    {
        "message": "その心の奥にあるのは、召喚獣に犯されるという恐怖。"
    },
    {
        "message": "人々を守り平和を取り戻す為という使命感を元に耐えることが出来た凌辱も、今となってはその心の支えがないのだ。"
    },
    {
        "message": "そんな状況で、わざわざ自分が犯されるかも知れない愚を犯す意味などない。"
    },
    {
        "message": "理由もないのに、猛獣のいる場所に出向く馬鹿などいるはずがない。"
    },
    {
        "message": "黒有紗は頭の中で必死にそう自分を納得させようとしていた。"
    },
    {
        "message": "なのに、胸の苦しさは一向に収まらない。"
    },
    {
        "message": "それは何も、召喚獣の反応のせいだけではなかった。"
    },
    {
        "message": "それに気付いているだけに、黒有紗はいらついてしまうのだ。"
    },
    {
        "message": "「……美鈴、大丈夫かな」"
    },
    {
        "message": "なぜそんなことが脳裏をよぎったのか、黒有紗自身もよく分かっていなかった。"
    },
    {
        "message": "だが、自然と手がスマホに伸びていた。"
    },
    {
        "message": "「もしもし、美鈴？　今どこに……」"
    },
    {
        "name": "美鈴",
        "message": "『もしもし、有紗ちゃん！？　大変なの、街にゴブリンが現れて、私を逃がす為にまりあちゃんが……』"
    },
    {
        "message": "「はぁ！？　何考えてるのよ、あの子は……」"
    },
    {
        "message": "『お願い有紗ちゃん、まりあちゃんを助けて……』"
    },
    {
        "message": "「……別に、わたしは彼女と仲がいいわけじゃないし。それに、うまく逃げてるかもしれないじゃない」"
    },
    {
        "message": "『……うん。ごめんね、わがまま言って。私、見に行ってくる』"
    },
    {
        "message": "「は？　何言ってるのよ。そんなことしたら逆に襲われるかもしれないじゃない！」"
    },
    {
        "message": "『うまく逃げられてるなら、私だって安全なはずだよ？』"
    },
    {
        "message": "「くっ……美鈴って結構卑怯なのね」"
    },
    {
        "message": "『そうかもしれない。でも、有紗ちゃんが行けないなら、誰かがまりあちゃんを助けに行かなくちゃいけないもの』"
    },
    {
        "message": "美鈴の声が震えているのが、電話越しにも伝わってくる。"
    },
    {
        "message": "昨日犯されたばかりの少女が、また召喚獣の元へ行こうというのはとても正気とは思えない。"
    },
    {
        "message": "無力な少女のどこにそれほどの勇気があるのか、有紗は理解したくなかった。"
    },
    {
        "message": "『私、いつも有紗ちゃんに助けてもらってばかりで、お願いばかりで……それでも、有紗ちゃんに任せっきりはいやだから』"
    },
    {
        "message": "『怖いけど……やっぱり、友達は見捨てられないよ』"
    },
    {
        "message": "「あのね、私はあなたの知ってる有紗じゃなくて、ブラックアルテミナの有紗なのよ！？　そんな友情話を聞かされたって……」"
    },
    {
        "message": "『知ってる。でも、ブラックアルテミナの有紗ちゃんだって、私の友達だもの。有紗ちゃんが怖くていけないなら、私が行く』"
    },
    {
        "message": "「あああああ……もうっ！　美鈴って馬鹿なの？　馬鹿じゃないの？」"
    },
    {
        "message": "「満足に戦えないくせに、自分だって怖いくせに、どうして素直にすがってこないのよ！　もうちょっと私が気持ちよく行きたくなるような言い方出来ないの！？」"
    },
    {
        "message": "「そんな言い方されたら……怖くても、美鈴に危険な真似をさせたくないって思っちゃうじゃないの！　ほんと、意地が悪いわよ！」"
    },
    {
        "message": "有紗は乱暴に通話を切りながら、ソファにスマホを叩きつけた。"
    },
    {
        "message": "美鈴に怒りをぶつけたものの、本当に怒っているのは自分自身だ。"
    },
    {
        "message": "ブラックアルテミナだとグレておきながら、結局悪に徹することも出来ずにいる中途半端な存在。"
    },
    {
        "message": "人々に絶望し、希望など何もないと思いながらも、まだ心のどこかで希望を追い求めていた。"
    },
    {
        "message": "そんな情けない、いじけている、美鈴よりも遥かに心が弱い自分に腹が立つ。"
    },
    {
        "message": "「リングよ、私の願いに応えなさい。ドレスアップ、アルテミナ！」"
    },
    {
        "message": "変身した姿は、やはり黒い衣装のままだ。"
    },
    {
        "message": "だが、今さら白いアルテミナに戻る気も、戻れる気もしなかった。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「いいわよ、やってやるわよ。召喚獣なんて怖くないんだから！」"
    },
    {
        "message": "ブラックアルテミナは半ばやけになりながら、窓を開けて外へと飛びだした。"
    }
]