[
    {
        "name": "アルテミナ",
        "message": "「むぐっ、んんんんんんんっ！」"
    },
    {
        "message": "ドロドロになった膣内に再び熱い肉棒がねじ込まれた快感で、アルテミナ達は意識を取り戻した。"
    },
    {
        "message": "だが、彼女達を犯す者達に抵抗しようとしても、手足がひどく重く、満足に持ち上がらない。"
    },
    {
        "message": "「ぐ……どうして、こんな……って、誰！？　なによあなた達？　ひっ、ひぐぅぅぅぅっ！」"
    },
    {
        "message": "「んっ、んむっ、んんんんっ！　じゅるっ、じゅっ、じゅぶっ、じゅぶるっ！」"
    },
    {
        "name": "男Ａ",
        "message": "「はぁっ、はぁっ……くっ、なんで俺はこんなことを……」"
    },
    {
        "name": "男Ｂ",
        "message": "「アルテミナを犯すなんて酷いこと……でも、身体が言うことを効かないっ、もっと犯したいっ！」"
    },
    {
        "message": "男達は荒い息を吐き、乱暴に腰を打ち付けてくる。"
    },
    {
        "message": "彼らの言い訳はとても納得出来るものではないが、なすがままにされている現状が、アルテミナ達の絶望感を煽っていた。"
    },
    {
        "message": "「マグナスみたいに……んぐっ、催淫されてるのね……くっ、でも、犯していいわけ、ない……んぁぁっ！」"
    },
    {
        "message": "「んむっ、れるっ、じゅるっ、じゅっ、じゅぶるっ……んっ、んむっ、んぅぅぅっ」"
    },
    {
        "message": "（いやぁっ……前と後ろから、犯されて……苦しいっ、痛いっ、気持ちいいっ！　やめて、お願いやめて！）"
    },
    {
        "message": "アルテミナは涙を流しながら懇願するものの、声にならない言葉は彼らに届くはずもない。"
    },
    {
        "message": "もっとも、性欲を暴走させられている彼らを、説得で止められるはずもないのだが。"
    },
    {
        "message": "「あぐっ、ひぐっ、くぅぅっ！　痛いっ、んっ、ひっ、ひぐぅっ！　抜いてっ、抜いてぇっ、あっ、んぁっ、んんんっ！」"
    },
    {
        "message": "マグナスに犯されたばかりのブラックアルテミナには、一回り小さくなったとは言え膣襞を擦り上げられるのは痛みを伴う。"
    },
    {
        "message": "なのに、男達は欲望を満たす為に肉棒を押し込み、ヒクつく肉壺をしゃぶっていく。"
    },
    {
        "name": "男Ｃ",
        "message": "「はぁ、はぁ……もっとだ、もっとしゃぶってくれ。気持ちいいのに、出せなくて辛いんだ……」"
    },
    {
        "message": "「むぐっ、んぐっ、んんんっ……れろっ、じゅぶっ、れろっ、ちゅっ、んむっ、れろろっ」"
    },
    {
        "message": "満足に悲鳴を上げる気力も残っていないアルテミナの口腔に、ペニスが乱暴に突き入れられる。"
    },
    {
        "message": "催淫効果で発情している男は、少しでもその熱さと苦しみから解放されたいと行為を加速させる。"
    },
    {
        "message": "何度も鼻がしらに男のお腹を押しつけられ、上顎を亀頭で持ち上げられる。"
    },
    {
        "message": "舌に擦りつけられる竿は苦く吐き気を催すが、自ら吐き出せるほどの力は残っていない。"
    },
    {
        "message": "召喚獣相手ではなく、変身した彼女達の力であれば引き剥がすことも不可能ではないはずなのだ。"
    },
    {
        "message": "だというのに無抵抗に犯されているという現状が、彼女達の心を抉っていた。"
    },
    {
        "message": "（私、また犯されてる……。なのに、もう抵抗する力も残ってないなんて。このままじゃ二人とも捕まってしまう）"
    },
    {
        "message": "近い未来の悪夢を想像出来てしまうものの、自分の力ではもはや選択の余地がない。"
    },
    {
        "message": "その事実を実感させられ、アルテミナの心に暗い闇が忍び寄る。"
    },
    {
        "message": "ディモンは二人のアルテミナが犯される様を楽しそうに眺めていて、手を出そうとはしない。"
    },
    {
        "message": "逆を言えば、相手にはまだ攻撃の余地が残っているということだ。"
    },
    {
        "message": "バトルライダーの方へと向かったゴブリン達の反応も未だに消えず、ブラックアルテミナと戦っていた召喚獣の反応も近くにある。"
    },
    {
        "message": "完全に打つ手を失ったことが理解出来るだけに、喪失感はひとしおだ。"
    },
    {
        "message": "希望がないことに気付かないことと、希望がないことに気付いてしまうこと。"
    },
    {
        "message": "果たしてそれはどちらが彼女達にとって幸せなのか。"
    },
    {
        "message": "「くっ、んぁっ、んっ、あんっ、あんっ、んぁぁんっ！　やめっ、激しくっ、揺らさないでぇっ……」"
    },
    {
        "message": "「じゅぶっ、じゅっ、じゅぶるっ、れるっ、んむっ……じゅっ、じゅぶるっ、んぐっ、んっ、んぅぅぅっ！」"
    },
    {
        "message": "ブラックアルテミナは哀願しながら、アルテミナはくぐもった悲鳴を漏らしながら犯され続ける。"
    },
    {
        "message": "太いペニスで乱暴に犯され、傷ついた膣襞を男達に責められる度、痛悦が脳裏を叩く。"
    },
    {
        "message": "ペニスが太すぎないとはいえ、少女の体格からすればそれらは既に受け入れるには大きすぎる。"
    },
    {
        "message": "そんなものが精液と愛液で濡れた肉壺を何度も往復し、敏感になった性感帯を刺激し続けた。"
    },
    {
        "message": "「んぁっ、あっ、ふぁぁぁっ！　はひっ、ひっ、ひんっ、ひんっ、ひぃんっ！」"
    },
    {
        "name": "ディモン",
        "message": "「痛いとかやめてとか言いながら、結構感じてるじゃないか。やっぱり、君も犯されて感じる変態なんだね」"
    },
    {
        "message": "「違うっ、私は変態なんかじゃ……んぁっ、あんっ、んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "（ブラックアルテミナ、あんなに苦しそうに喘いで……彼女も、私と同じくらい酷く犯されたんだ）"
    },
    {
        "message": "アルテミナと同じように手足を投げ出し、男達に揺さぶられるままに犯される彼女の姿に胸を締め付けられる。"
    },
    {
        "message": "犯されるブラックアルテミナを助けられない自分の不甲斐なさと悔しさ、同時にあれほど強気だった彼女の弱気な姿に心が打ちひしがれていく。"
    },
    {
        "message": "「むぐっ、んっ、じゅるっ、れるっ、れろろっ……じゅるっ、じゅぶっ、んっ、んぐっ、れるるっ」"
    },
    {
        "message": "「アルテミナも、随分と美味しそうにチンポをしゃぶってるじゃないか。まさか、僕のより美味しいなんて言わないよね？」"
    },
    {
        "message": "ディモンの心ない言葉にも深く傷つき、また疲弊してしまう。"
    },
    {
        "message": "セクハラの言葉など無視してしまえばいいのに、意識しなければ無視出来ない。"
    },
    {
        "message": "それはつまり、疲弊しきったアルテミナには無視する余力もないということだ。"
    },
    {
        "message": "疲弊はさらなる疲弊を生み、男達のペニスに翻弄されていく。"
    },
    {
        "message": "望まない欲望の熱に晒され、再び火照りがアルテミナ達を燃え上がらせる。"
    },
    {
        "message": "こんな乱暴だが召喚獣達と比べても生ぬるい凌辱を受けても快感を覚えていく身体に、また悔しさと悲しみが募っていく。"
    },
    {
        "message": "「んぁっ、あっ、あんっ、やめ……んんんっ！　はぁっ、ひぃっ、んぁっ、あんっ、んぅぅぅぅっ！」"
    },
    {
        "message": "「ぐぅぅぅぅっ、またきつくなった！　いいぞ、出るっ、出るっ！　搾り取ってくれっ！」"
    },
    {
        "message": "「れるっ、れろっ、じゅぶるっ……んぐっ、んっ、れろっ、じゅぶっ、じゅぶるるっ」"
    },
    {
        "message": "「こっちも限界だっ……出すぞっ、中に出すぞっ！」"
    },
    {
        "message": "「俺も出そうだっ！　アルテミナ、君の口の中を俺の精液でいっぱいにさせてくれっ！」"
    },
    {
        "message": "「んっ、んっ、んぅぅぅぅっ！　じゅぶるっ、むぐっ、んっ、んぶっ、うぶぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「だめっ、だめっ、だめぇぇぇっ！　もう中に出さないでっ、いやっ、や……いやぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁっ！　ふぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んんんんんんんんんっ、んぶぉぉぉぉぉぉぉぉっ！」"
    },
    {
        "message": "ブラックアルテミナは目を見開き、子宮口を打つ精液に泣き叫ぶ。"
    },
    {
        "message": "アルテミナも前後から流し込まれる精液に肉欲を激しく刺激され、くぐもった悲鳴を上げながら打ち震えた。"
    },
    {
        "message": "「中っ、だめっ、出さないでっ、んぅぅぅぅぅっ！　イクっ、イッちゃうっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「んぁっ、むぁっ、んぅぅぅぅっ！　ぐぶっ、じゅぶるっ、んぶぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ディモンとマグナスの手によって絶頂させられて間もないというのに、再び射精を受けて身体が勝手に反応してしまう。"
    },
    {
        "message": "彼らの射精と比べれば大した勢いはないのに、膣内に射精されるという行為が二人を絶頂へと導く。"
    },
    {
        "message": "「ひっ、いっ、いぃぃぃぃぃっ！　いやっ、いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「むぐっ、うぶぅっ、うぅぅぅぅっ！　じゅぶるっ、ぐぶるっ、んぶぉぉぉぉぉっ！」"
    },
    {
        "message": "男達の射精が終わると、次第に絶頂の波が収まっていく。"
    },
    {
        "message": "それでも、荒い息をつく度に膣襞と肉竿が少しずつ擦れ、淫猥な快楽がチリチリと脳裏を焼く。"
    },
    {
        "message": "「はぁ、ひぃ、はぁ、うぅぅ……っ、こんなのに……イカされる……なんて……」"
    },
    {
        "message": "「んぐっ、んっ、んぶぅっ……こほっ、けほっ……うぇっ、うぅぅ……」"
    },
    {
        "message": "（ブラックアルテミナもイカされたんだ……。みんなに犯されて、いやなのに、身体が勝手に反応して……）"
    },
    {
        "message": "目を閉じ、荒い息をつく彼女の姿は、いわば映し鏡だ。"
    },
    {
        "message": "普段は鏡を見なければ見ることがない自分の酷く穢された姿を見せられ、さらに心が深く傷つく。"
    },
    {
        "message": "それはブラックアルテミナも同じことで、衣装を乱雑に引き裂かれ、白濁にまみれて力なく倒れたアルテミナの姿は、さぞかし傷つく光景だっただろう。"
    },
    {
        "message": "（私が無理をしてついてきたから……？　でも、あのまま一人で彼女を行かせても良かったの？）"
    },
    {
        "message": "一体、どこで選択肢を間違えてしまったのか。"
    },
    {
        "message": "アルテミナは脳裏でぼんやりと考えるものの、正解が導き出せない。"
    },
    {
        "message": "分かるのは、この現状が取り返しのつかない失敗を選んでしまったということだけだ。"
    },
    {
        "message": "「ははは、二人ともぐったりじゃないか。そんなので正義の味方が務まるのかい？」"
    },
    {
        "message": "「ディモン……んぁっ、はぁっ、はぁっ、うぅぅ……」"
    },
    {
        "message": "「んっ、んぶっ、んむっ、んっ、んぅぅ……っ」"
    },
    {
        "message": "頭の片隅からも消えていたディモンの記憶が強引に引きずり出され、二人は眉をひそめる。"
    },
    {
        "message": "だが、反論する気力も体力もなく、ただ視線を向けて睨み付けようとするのが精一杯だった。"
    },
    {
        "message": "「ま、大丈夫だよ。君達が動けなくても、僕が楽しませてあげるよ。なにせ、弾はいくらでもあるからね」"
    },
    {
        "message": "二人のアルテミナを取り囲むように、次々と男達が歩いてきた。"
    },
    {
        "name": "男Ｄ",
        "message": "「う……身体が勝手に……」"
    },
    {
        "name": "男Ｅ",
        "message": "「アルテミナが……犯されてる？　なんで、こんなことに……」"
    },
    {
        "message": "「彼らは意識を保ったまま操られてるんだ。それじゃ、続きと行こうか」"
    },
    {
        "message": "ディモンの言葉に、アルテミナを犯していた男達が離れ、代わりに別の男達が二人に襲い掛かった。"
    },
    {
        "message": "「や……入れないで……ひぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「う……くぅぅぅっ！　なんだこのキツキツマンコ……中はドロドロなのに、すごく締め付けてくる」"
    },
    {
        "message": "「んむっ、じゅぶっ、んぐぅぅぅぅっ！　んっ、んぐっ、れるっ、んむぅぅぅっ……」"
    },
    {
        "message": "「俺のチンポが、アルテミナの口に入ったっ！　うわ、なにこれ……やばい、もう出そうっ！」"
    },
    {
        "name": "男Ｆ",
        "message": "「アルテミナの中、めちゃくちゃ熱い……それに、少し力を入れただけで吸い込まれるみたいに奥に入っていくっ！」"
    },
    {
        "message": "（いやっ、感想なんて聞きたくない！　お願いみんな、正気に戻って！）"
    },
    {
        "message": "耳を塞ぎたいものの両手は地面に接着剤で貼りつけられたように動かず、だらしない姿勢のまま前後から肉棒で責められる。"
    },
    {
        "message": "舌に肉竿を擦りつけられると、相変わらず吐き気を覚えるのに、同時に下腹が酷く疼いてしまう。"
    },
    {
        "message": "そこにペニスが下から突き上げられ、お尻が快感で小さく震えた。"
    },
    {
        "message": "「うっ、また締め付けがきつくなった！　アルテミナ、犯されて感じてるのか？」"
    },
    {
        "message": "「んむっ、んっ、んんっ……じゅるっ、じゅっ、じゅぶっ、じゅぶるっ……んっ、んぅっ、れるっ、れろろっ」"
    },
    {
        "message": "（違うっ、気持ちいいわけじゃないの！　身体が勝手に反応してるだけで、望んでなんかいないの！）"
    },
    {
        "message": "心の中では必死に反論しているものの、言葉にならなければ相手に伝わらない。"
    },
    {
        "message": "悔しさに涙が溢れ、その姿がさらに男達の興奮を煽った。"
    },
    {
        "message": "「ブラックアルテミナも、俺のチンポで喜んでるみたいだ……そんな、犯されてるのに感じるなんて……」"
    },
    {
        "message": "「んぁっ、あっ、んんんんっ！　喜んでなんか……いないっ、んぁっ、あんっ、あんっ、んぁぁぁぁっ！」"
    },
    {
        "message": "「勝手に、感じてるだけで……喜んでなんて……んぁっ、あっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "腰を持ち上げられて角度が変わり、ブラックアルテミナは甘い悲鳴を上げる。"
    },
    {
        "message": "喘ぎ声を抑えることさえ出来ない分、ブラックアルテミナの方が悔しさを募らせているように見えた。"
    },
    {
        "message": "「はぁっ、はぁっ……俺、ブラックアルテミナを犯してる……そうだ、きっとブラックアルテミナは悪い奴なんだよ」"
    },
    {
        "message": "「俺だって、こんなことしたいわけじゃ……でも、身体が勝手に……うっ、んぁぁぁっ！」"
    },
    {
        "message": "「そ、そうだよ。好きで犯すわけない……でも、気持ちよすぎてやめられないんだ……うっ、またきつくっ、うぅぅっ！」"
    },
    {
        "message": "男達の言い訳じみた声を聞きながら犯され、火照った身体にまた火を入れられていく。"
    },
    {
        "message": "「んぁっ、あっ、んぁっ、ふぁぁぁっ！　はぁっ、はぁっ、やめ……お願い……犯さないで……ひぃんっ！」"
    },
    {
        "message": "「れるっ、れろっ、れるるっ……んむっ、んっ、じゅるっ、れるっ、れろろろっ、んっ、んぅぅっ」"
    },
    {
        "message": "ぐったりした姿勢で懇願するブラックアルテミナと、くぐもったうめき声を漏らしながら泣き濡れるアルテミナ。"
    },
    {
        "message": "どちらも男達の凌辱に抵抗することも出来ず、欲望の捌け口として扱われるだけの存在と化している。"
    },
    {
        "message": "操られていない人々も遠くからその様子を眺め、不安と諦めの表情を浮かべている。"
    },
    {
        "message": "犯されながらもその様子が目に入ってしまい、また涙がこぼれ落ちた。"
    },
    {
        "message": "（諦めちゃいけない……心は折れるわけにはいかない。分かってる、分かってるのに……）"
    },
    {
        "message": "何も見えない暗闇の中に放り込まれたかのように、心の奥底に拠り所が見つからない。"
    },
    {
        "message": "正体の分からない相手と戦っているわけではないのに、心と身体が酷く重い。"
    },
    {
        "message": "その理由をアルテミナはうまく理解することが出来なかった。"
    },
    {
        "message": "「やめて……もうやめてよ……んぁっ、あっ、あんっ、あぁんっ、やっ、んぅぅぅっ！」"
    },
    {
        "message": "「じゅぶっ、じゅぶるっ、んむぅぅぅっ！　んっ、んっ、んむっ、れろっ、れるっ、じゅぶるっ……」"
    },
    {
        "message": "今までに何度も敗北し、凌辱の憂き目に遭ってきたはずだというのに、今回は何かが違う。"
    },
    {
        "message": "心をここまで重くさせる決定的な理由が、どうしても分からない。"
    },
    {
        "message": "それがまた、アルテミナの心を深く重く沈めていく。"
    },
    {
        "message": "「ぐっ……限界だっ！　アルテミナ、出すぞっ！」"
    },
    {
        "message": "「お、俺も出すっ！」"
    },
    {
        "message": "「いや……もう中は……んぁっ、あっ、んんんっ！　やめっ、許して……いやっ、やめてぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「れるっ、れろっ、じゅぶるっ……んむっ、んっ、んっ、んぅぅっ、んぶぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「んぁぁぁぁぁぁっ！　また中にっ、ひぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「んぶっ、んむぅぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "為す術もなく射精を受け、頭の中で快感が爆発する。"
    },
    {
        "message": "子宮が肉悦に打ち震え、怒濤の快楽に意識が流されそうになる。"
    },
    {
        "message": "だが、召喚獣やディモンと比べると勢いが足りないせいで、意識が飛ぶには至らない。"
    },
    {
        "message": "その物足りなさが中出しされている現実をつぶさに受け止める羽目になり、恥辱と悔しさがことさら大きくのしかかってくる。"
    },
    {
        "message": "「出さないでっ！　中はいやっ、いやなのっ、やめてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「ごぼっ、れるっ、じゅぶるっ、うぶぅぅぅぅぅぅっ！」"
    },
    {
        "message": "（熱いっ、熱いのっ！　お腹もっ、口の中もっ！　精液で溺れちゃうっ！　やめて……お願い許してぇぇぇっ！）"
    },
    {
        "message": "心で泣き叫びながら、快感の渦に飲み込まれていく二人の変身ヒロイン。"
    },
    {
        "message": "この射精はそれほど長くは続かないと分かっているものの、この一瞬が既に耐えられない。"
    },
    {
        "message": "そして、この射精が終われば、また別の男達に犯される。"
    },
    {
        "message": "その現実が、彼女達の心に深く闇を落としていった。"
    },
    {
        "message": "…………。"
    },
    {
        "message": "……………………。"
    },
    {
        "message": "「あ……ぅ、うぅぅ……やめ……無理……もう、イケない……っ」"
    },
    {
        "message": "「んむっ、んぐっ、れるっ……ごくっ、んぐっ、ごくんっ、んぶぅっ……」"
    },
    {
        "message": "高みから街を照らしていた太陽はいつの間にか落ち、代わりに月が辺りを照らしていた。"
    },
    {
        "message": "だというのに、二人はまだ人々に囲まれ、精液を浴び続けていた。"
    },
    {
        "message": "「あれ、まだやってたんだ。てっきり一周したら終わると思ってたんだけど、中に操られてない奴も混じってたのかな」"
    },
    {
        "message": "ディモンの声が、随分と久しぶりのような気がした。"
    },
    {
        "message": "そもそも、ディモンがこの場を離れていることすら気付かなかった。"
    },
    {
        "message": "目に映るのは男達で、鼻につく精液の匂いが充満しすぎて馬鹿になり、秘裂も何十回とペニスを受け入れたせいでもはや快感しか覚えない。"
    },
    {
        "message": "痛みを覚えていたはずの秘唇も、痺れて感覚がおかしくなっていた。"
    },
    {
        "message": "「はぁっ、ひぃっ、はぁっ……ディモン……うぁ、うぅ、うぅぅ……」"
    },
    {
        "message": "「なんだい？　そろそろ僕に泣いて謝る気にでもなったかい？」"
    },
    {
        "message": "「もう……許して……犯さ……ないで……」"
    },
    {
        "message": "「ああ、それは聞けないかな。なにせ、犯してるのは僕じゃないからさ」"
    },
    {
        "message": "「もっとも、君達をそろそろ持って帰ろうと思うけど、今度は絶対に逃がさないからね」"
    },
    {
        "message": "ディモンの言葉に、膣がきつく締まる。"
    },
    {
        "message": "それは絶望の言葉を叩きつけられたせいであり、決して身体が歓喜に震えたわけではない。"
    },
    {
        "message": "それでも、収縮した膣襞は男のペニスを扱き上げ、そこから得られる肉悦で快感を伝えてくる。"
    },
    {
        "message": "（だめ、今度こそ……逃げられない……。もう、本当に……無理……）"
    },
    {
        "message": "心の折れたブラックアルテミナの言葉に、アルテミナも引きずられるように絶望の沼へと沈み込んでいく。"
    },
    {
        "message": "だが、ブラックアルテミナの方も、言葉を失いただ犯されるだけのアルテミナの姿に絶望していたのだ。"
    },
    {
        "message": "言うなれば、互いが自分の疲弊した姿を映しているように感じたことが、絶望の原因だ。"
    },
    {
        "message": "とはいえ、それに気付いたとしても、果たして心を奮い立たせることが出来たとは思えない。"
    },
    {
        "message": "希望の芽を丁寧に摘まれ、絶望するしかない状況に陥ったことが二人の失敗。"
    },
    {
        "message": "だが、それを取り返すことは出来ない。"
    },
    {
        "message": "「さて、そろそろ帰ろうか。あの、暗くてじめじめした部屋にさ」"
    },
    {
        "message": "ディモンが、二人に言葉を投げかける。"
    },
    {
        "message": "その声が深く染み入っていくのを感じながら、アルテミナは思った。"
    },
    {
        "message": "（もう……戻れない……あとは、落ちていくだけ……）"
    },
    {
        "message": "アルテミナは、世界から決別するかのように目を閉じる。"
    },
    {
        "message": "なのに、ぐったりしたブラックアルテミナの泣き濡れた姿だけが、いつまでも脳裏に焼き付いていた。"
    },
    {
        "message": "_START"
    }
]