[
    {
        "name": "ドグマス",
        "message": "「お前に一つ、選択肢をやろう。俺に犯されるのと、こいつらを犯すのと、どっちがいい？」"
    },
    {
        "message": "「え……何を、言っているの……？」"
    },
    {
        "message": "アルテミナの下には人質になっていた男の一人が仰向けになり、いきり立ったペニスを剥き出しにしている。"
    },
    {
        "message": "それが何を求めているのか想像はついたものの、ドグマスの言葉にひっかかりを覚えた。"
    },
    {
        "message": "「俺がこいつらに奉仕しろ、と言うとでも思ったか？　そんなありきたりではつまらないだろう？」"
    },
    {
        "message": "「だから、俺がお前を犯すか、お前がこいつらを犯すか、選べと言っているのだ」"
    },
    {
        "message": "（やることは一緒なのに……私が、彼らを襲うという体を取らせようって言うの？）"
    },
    {
        "message": "あくまで合意の下ではなく、彼らが被害者という立場を取ることになんの意味があるのか。"
    },
    {
        "message": "疲弊したブラックアルテミナの頭では、理解が追いつかない。"
    },
    {
        "message": "「答えないのか。ならば、こいつらはこのまま指を咥えて見ているだけにさせるか。俺がお前に続きをしてやる」"
    },
    {
        "message": "「や、やるわ！　この人達を犯せばいいんでしょう！？」"
    },
    {
        "message": "体裁を整えられてしまうと、心が弱った人間はついそちらに流されてしまう。"
    },
    {
        "message": "ドグマスの手で犯される恐怖を心に深く刻み込まれた今、人々の欲望を処理するという建前を心に保てる選択肢は、とても都合のよいものに見えた。"
    },
    {
        "message": "「いいだろう。せいぜい楽しむがいい」"
    },
    {
        "message": "だが、ドグマスはブラックアルテミナの前にしゃがんだまま離れようとはしない。"
    },
    {
        "message": "その上、その手は彼女の頭の上に載せられたままだ。"
    },
    {
        "name": "男Ａ",
        "message": "「お、俺……ブラックアルテミナに犯されるのか？」"
    },
    {
        "message": "「……そうよ。私が、あなたを犯すわ」"
    },
    {
        "message": "男は生唾を飲み、口をぎゅっとつぐむ。"
    },
    {
        "message": "それは恐怖に怯えている顔ではなく、これから訪れるであろう快楽を期待している顔だ。"
    },
    {
        "message": "（でも……今はこうするしかない。みんなの為でもあるんだから）"
    },
    {
        "message": "心の中でそんな言い訳をしながら、ブラックアルテミナは腰を持ち上げ、男の亀頭に濡れた秘裂を押し当てる。"
    },
    {
        "message": "「うぅぅっ！」"
    },
    {
        "message": "「ちょっと、動かないでよ……入らないじゃない」"
    },
    {
        "message": "両手を後ろで拘束されている上、先程の凌辱で足腰にあまり力が入らず、微妙な位置調整がしづらい。"
    },
    {
        "message": "ペニスを掴んで固定することも出来ず、何度か亀頭が滑って股間からずれる。"
    },
    {
        "message": "ただ、それだけでも男は気持ちいいのか、頬を赤らめ甘いため息をついていた。"
    },
    {
        "message": "「焦らすな。さっさと犯せ」"
    },
    {
        "message": "頭上から言葉が降ってくると共に、ブラックアルテミナの頭に思い切り力が込められた。"
    },
    {
        "message": "「んぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「うぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣内にペニスが一気に入り込み、膣襞が刺激を受けて肉悦を訴えかけてくる。"
    },
    {
        "message": "我慢など出来ずに悲鳴を上げたブラックアルテミナに、男の嬌声も折り重なった。"
    },
    {
        "message": "「ぐっ、うぅぅぅっ……もう、出ちゃったよ……」"
    },
    {
        "message": "「はぁっ、はぁっ、んんっ……え、もう出したの？」"
    },
    {
        "message": "「うっ……し、仕方ないだろ。こんなにきついのに温かくて、ぬるぬるしてるし……」"
    },
    {
        "message": "男の言葉で急に羞恥心が噴き出し、ブラックアルテミナも真っ赤になる。"
    },
    {
        "message": "膣内で男のペニスが震え、また肉悦が脳裏をちりちりと焼いた。"
    },
    {
        "message": "「どうした？　犯し方が分からないなどと言うつもりじゃないだろうな？」"
    },
    {
        "message": "「わ、分かるわ……さんざん、受けてきたもの……」"
    },
    {
        "message": "男が半分蕩け顔になっているのをよそに、腰を勢いよく持ち上げる。"
    },
    {
        "message": "ペニスが半分ほど引き抜かれ、精液と愛液が膣から大量にこぼれ落ちた。"
    },
    {
        "message": "「うぁぁぁぁぁっ！　も、もっとゆっくりっ……腰が抜けるっ！」"
    },
    {
        "message": "「それは……無理、よ……。んくっ、んっ、んぅぅぅぅぅっ！」"
    },
    {
        "message": "「犯すってのは……はぁっ、はぁっ、相手の都合を無視して……んぁっ、あっ、んんっ！　やるものだもの」"
    },
    {
        "message": "ブラックアルテミナは自身に襲い来る強い快感に耐えながら、腰を上下に動かしていく。"
    },
    {
        "message": "人質になっている男達の欲望を満たすためという心の中の建前はあるものの、その奥底にあるのはドグマスへの恐怖だ。"
    },
    {
        "message": "ドグマスに再三犯されることへの恐怖がブラックアルテミナに、男達を犯すと言う行為に走らせている。"
    },
    {
        "message": "それは、暴力を振るわれた者が、自分より弱い者に暴力を振るう構図に似ている。"
    },
    {
        "message": "だが、その構図が成立してしまうのはブラックアルテミナだけで、ドグマスや人々からすれば全く違う構図になる。"
    },
    {
        "message": "（こんな歪なことして……私は、何をしているの？）"
    },
    {
        "message": "時折、冷静な自分が脳裏に浮かび上がってきて疑問を呈するが、意識の外へと必死におしやる。"
    },
    {
        "message": "冷静さは、この現状では誰も救うことが出来ないのだから。"
    },
    {
        "message": "「んぁっ、あっ、んくっ、くふぅっ……はぁっ、はぁっ、んっ、んぅぅっ」"
    },
    {
        "message": "腰を沈めて男の肉棒を肉壺で咥え込むと、膣襞が敏感に反応して竿に吸い付いていく。"
    },
    {
        "message": "たっぷり濡れた膣襞は執拗なまでに竿を丹念に舐め回し、快感を訴えかけていく。"
    },
    {
        "message": "「うぁっ、あっ、あっ……すごいっ、やばいっ、またイキそうっ……んぁぁっ！」"
    },
    {
        "message": "「はぁっ、はぁっ……んくっ、ごめん、なさい……巻き込んでしまって……はふ、あふっ、んんっ」"
    },
    {
        "message": "ブラックアルテミナの声は、彼に届かなかったのか喘ぐばかりで返事は来ない。"
    },
    {
        "message": "だが、むしろ聞かれない方が良かった。"
    },
    {
        "message": "「ぬるいな。犯すというのは……こういうことだ」"
    },
    {
        "message": "ブラックアルテミナが腰を持ち上げるとほぼ同時に、ドグマスの手に力が込められた。"
    },
    {
        "message": "「ひぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "「うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "頭を押さえつけられ、息つく暇もなくペニスが膣道に飲み込まれる。"
    },
    {
        "message": "鋭い摩擦で激悦が頭を痺れさせ、甘い声を吐き出させた。"
    },
    {
        "message": "「何を休んでいる。さっさと動け」"
    },
    {
        "message": "「ぎぅぅぅっ！　首がっ、ちぎれるっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "頭を掴んで上に引っ張られ、無理矢理ペニスが引き抜かれる。"
    },
    {
        "message": "首がもげるかと思うほどの痛みを覚えると、次の瞬間、再び上から押しつけられる。"
    },
    {
        "message": "「んぁっ、あっ、ひぁぁぁぁっ！　ひっ、ひっ、あひぃぃぃぃっ！　首っ、引っ張らないでっ、んぁっ、あっ、んんんんんっ！」"
    },
    {
        "message": "「だ、だめだっ、そんなに早く扱かれたらっ、うぅぅぅぅっ！」"
    },
    {
        "message": "男が大きく身体を震わせ、ブラックアルテミナの胎内に再び精を放つ。"
    },
    {
        "message": "それでも、ドグマスは片手でブラックアルテミナを持ち上げ、男の上に落とす。"
    },
    {
        "message": "「んぁっ、あっ、あんっ、んんんんっ！　や、やめっ、ひっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "「待ってっ、もう少しっ、ゆっくりっ！　ストップストップっ！　まだ出てるからっ、うぁぁぁぁっ！」"
    },
    {
        "message": "射精する男に容赦なく抽送が与えられ、苦しげな顔をしながらさらに精液を吐き出し続けさせる。"
    },
    {
        "message": "膣内に広がる脈動に羞恥心を煽られ、それでも絶頂には足りない快感に疼きを覚えてしまう。"
    },
    {
        "message": "「お前の欲望はそんなものか？　我慢せず吐き出せ。こいつに射精する機会は二度とないかもしれんぞ？」"
    },
    {
        "message": "「う、あ、うぅぅぅっ！」"
    },
    {
        "message": "ドグマスに煽られ、彼の目の色が変わる。"
    },
    {
        "message": "犯されている体ではあるが、やっていることは奉仕となんら変わりない。"
    },
    {
        "message": "そして、犯されているという建前がある以上、罪悪感は男の中から消えていく。"
    },
    {
        "message": "「うっ、くっ、うぅぅぅぅっ！」"
    },
    {
        "message": "「んぁっ、あっ、あっ、んんっ！　や、やめっ、勝手に動かさないでっ、あんっ、あんっ、あぁんっ！」"
    },
    {
        "message": "男のペニスを強引に抽送させられる凌辱を受けながら、ブラックアルテミナも再び昂揚していく。"
    },
    {
        "message": "快感と激しい動きで足腰が痺れ、もはやほとんど力が入らない。"
    },
    {
        "message": "もはや、男を犯しているというより、男を犯させられているという構図だ。"
    },
    {
        "message": "（私には、やっぱり選択権なんてない。直接的に、間接的に、ドグマスに犯され続けるだけ……）"
    },
    {
        "message": "度重なる凌辱に心を削られ、耐えるという目標が次第に薄れていく。"
    },
    {
        "message": "「ぐっ、くっ、うぅぅぅぅぅっ！　だめだ、やっぱりもう我慢出来ないっ！」"
    },
    {
        "message": "「ふん、軟弱な奴め。アルテミナ、とどめをさしてやれ」"
    },
    {
        "message": "そう言いながら、ドグマスは頭を掴んで乱暴に引き上げる。"
    },
    {
        "message": "「いっ、つぅぅぅっ！　やめっ、手を離してっ、自分でやるからっ、やるからぁぁぁぁっ！」"
    },
    {
        "message": "「俺が正義の味方を信用すると思うか？」"
    },
    {
        "message": "絶望の言葉と共に、ドグマスの手が頭を勢いよく押し込んだ。"
    },
    {
        "message": "「んぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「あっ、あっ、あぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "再び男の射精が膣内に解き放たれ、肉悦が脳裏を叩く。"
    },
    {
        "message": "それでもドグマスは手を休めることなく引き上げと押し込みを繰り返し、抽送を続けさせる。"
    },
    {
        "message": "「うぁっ、あっ、ぐぅぅぅぅっ！　締め付けがまだ強くっ、くぅぅぅっ！」"
    },
    {
        "message": "「ひっ、ひんっ、ひぃぃぃぃぃっ！　動かさないでっ、ひっ、いっ、いぃぃぃぃぃっ！」"
    },
    {
        "message": "絶頂寸前まで快感を与え続けられ、意識が何度も飛びそうになる。"
    },
    {
        "message": "なのに快感の爆発にはたどり着けず、頭を引っ張られる痛みに苦しみながら、絶え間なく膣への快感攻撃を受け続ける。"
    },
    {
        "message": "やがて、男の射精の勢いが弱まり、完全に出なくなっていった。"
    },
    {
        "message": "「う……ぐ、うぅぅ……っ、まだ、吸われるっ……チンポ、痛いっ……つぅぅっ！」"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃっ、はぁっ……んっ、んぁっ、んっ、んぅぅぅ……」"
    },
    {
        "message": "「ククク……どうやら、こいつではイケなかったようだな」"
    },
    {
        "message": "「はぁっ、はぁっ……えっ？　俺だけ……なのか？」"
    },
    {
        "message": "愉悦にたゆたっていた男は、ドグマスの言葉にはっとなる。"
    },
    {
        "message": "ブラックアルテミナは、その問いに答えず目を伏せた。"
    },
    {
        "message": "「俺や触手に犯られた後だからな。この程度で満足出来るはずもあるまい」"
    },
    {
        "message": "「そ、そんなこと……んっ、んんっ……」"
    },
    {
        "message": "「隠しても無駄だ。それだけお前は淫乱な身体になったということだ。そら、次の男を犯すぞ」"
    },
    {
        "message": "ドグマスは再びブラックアルテミナの頭を掴んで持ち上げる。"
    },
    {
        "message": "地面に仰向けになっている男を片足で蹴り飛ばし、他の男を引き寄せて横たわらせた。"
    },
    {
        "message": "「次はお前だ。せいぜい楽しむがいい」"
    },
    {
        "message": "「ぐっ、くぅぅぅぅぅっ！　あ、熱いっ……はぁっ、はぁっ、んんんっ！」"
    },
    {
        "name": "男Ｂ",
        "message": "「うわっ！　なんだこれ、吸いついてくる！」"
    },
    {
        "message": "再びねじ込まれた別の男のペニスに、ブラックアルテミナは小さく身を震わせた。"
    },
    {
        "message": "それが男にも伝わり、膣内で肉棒が暴れ回る。"
    },
    {
        "message": "「んぁっ、あっ、はぁっ、はぁっ、んんっ……腰が抜けちゃうっ、うっ、んっ、んぁっ」"
    },
    {
        "message": "「どうした？　自分で犯せないのか？」"
    },
    {
        "message": "ドグマスは再びアルテミナの頭を掴み、乱暴に持上げていく。"
    },
    {
        "message": "「あっ、やめっ、自分でするからっ……ひっ、ひぁぁぁっ！」"
    },
    {
        "message": "「うぅぅぅっ！　なんだこれっ、オナホより断然いいっ！」"
    },
    {
        "message": "頭上から男に向けて叩きつけるように押し込まれ、股間からびちゃりと汚らしい水音が立つと共に、快感が脳髄を駆け上がってくる。"
    },
    {
        "message": "その快感にたゆたう暇もなく、すぐにドグマスが頭を引き上げる。"
    },
    {
        "message": "「あぅっ！　んぁっ、あっ、んくぅぅぅっ！　はっ、はっ、んっ、んぁっ、ひぅぅっ！」"
    },
    {
        "message": "「くっ、うぅぅぅっ！　こんなの耐えられるわけない……くっ、うぁぁっ！」"
    },
    {
        "message": "「男のくせに相手にいいようにやられるだけとは情けない奴だな。お前もこいつに犯されるだけなのか？」"
    },
    {
        "message": "「くっ、うぅぅぅっ！　お、俺だって負けてられるか！」"
    },
    {
        "message": "ドグマスに煽られ敵愾心を燃やした男は、だらりと下げられていた手を、ブラックアルテミナの胸に伸ばした。"
    },
    {
        "message": "「ひぃぃぃっ！？　なにやってるのよ、やめてっ、んぁぁぁぁっ！」"
    },
    {
        "message": "男が薄い胸に小さく膨らんだ乳首をつまみ、乱暴に引っ張って来た。"
    },
    {
        "message": "痛みのないセックスにの中に再び痛悦を与えられ、身体が水を得た魚のように跳ね上がる。"
    },
    {
        "message": "「ひっ、ひっ、ひぃんっ！　だめぇっ、つねらないでっ、んぁっ、あっ、あぁんっ！」"
    },
    {
        "message": "「ぐぅぅぅっ！　締まりがきつくなったっ、そんなに乳首をつままれて感じてるのかよ！」"
    },
    {
        "message": "「ち、違うっ、そんなことっ、んぁっ、あっ、ふぁっ、あんっ、んぁぁぁぁっ！」"
    },
    {
        "message": "ペニスが膣内に深くねじ込まれるのに合わせて乳首がつねられ、肉悦に痛悦が折り重なって脳内に焼け付く。"
    },
    {
        "message": "喘ぎ声が腹の底からせり上がり、精液と共に吐き出されていく。"
    },
    {
        "message": "「抵抗するというのはこういうことだ、アルテミナ。だが、お前は俺に犯されている間何をしていた？」"
    },
    {
        "message": "「それはっ……んぁっ、あっ、あんっ、んんんんっ！　拘束されててっ、抵抗出来なかったから……んっ、んぁぁっ！」"
    },
    {
        "message": "「抵抗出来る状態ですらないということは、お前はこいつら以下ということだな」"
    },
    {
        "message": "ドグマスの強引な嘲りも、冷静に思考する余裕がない彼女には深く突き刺さる。"
    },
    {
        "message": "人質にされ、犯される男にさえ劣る自分に、ドグマスと戦う力などあるのか。"
    },
    {
        "message": "そんな不安ばかりが広がっていく。"
    },
    {
        "message": "「はっ、はっ、んぅぅぅぅっ！　やめて、やめてよっ……乳首、いじらないで……お願いっ、んぁっ、あっ、んんんっ！」"
    },
    {
        "message": "「やめられるかよ！　こんなに気持ちいいのに、こんな機会、二度とないかもしれないのに！」"
    },
    {
        "message": "欲望に身を任せ、本性を現した男の言葉に、また深く傷ついていく。"
    },
    {
        "message": "ドグマスの言葉通りになっていく展開に、疲労がさらに増した気がした。"
    },
    {
        "message": "（だめ、このままじゃまた私は……でも、あの子が来るまでなんとしても耐えなくちゃ。耐えなきゃいけないの！）"
    },
    {
        "message": "必死に自分を鼓舞し、絶え間なく襲い来る快感に歯を食いしばって抵抗を試みた。"
    },
    {
        "message": "「んぐっ、ひぐっ、くぅぅぅっ！　はっ、はっ、んっ、んぐっ、くぅぅぅっ！」"
    },
    {
        "message": "歯を食いしばったところで快感が弱まるはずもなく、絶え間なく脳裏に痛みと快感が襲ってくる。"
    },
    {
        "message": "ドグマスも男もアルテミナを乱暴に扱うばかりで、手加減する様子はない。"
    },
    {
        "message": "何度も首を引きちぎられるかと思うほどの痛みを覚えながら抽送を続けさせられ、膣から精液を吐き出しながら快感を引きずり出される。"
    },
    {
        "message": "ドグマスや触手と比べれば圧迫感は少ないものの、それでも男のペニスはブラックアルテミナの膣に対して大きい。"
    },
    {
        "message": "きつい膣内でも耐えられるのは、単に慣れただけであって、楽になるはずもない。"
    },
    {
        "message": "「なんだよ、感じてるなら喘ぎ声を上げればいいだろ。なに我慢してるんだよ」"
    },
    {
        "message": "「う、うるさいっ……女の子を犯して楽しむなんて……んぁっ、あっ、んんっ！　最低よ……んぁぁぁぁっ！」"
    },
    {
        "message": "「そんなこと分かってるさ！　でも、こんな状況になったら、自分が楽な方向に行くのは当たり前だろ！」"
    },
    {
        "message": "「こいつに刃向かったら死ぬかもしれないんだぞ？　だったら、アルテミナを犯して気持ちよくなる方がいいに決まってる！」"
    },
    {
        "message": "男の意見は確かに一理あるものの、ブラックアルテミナが受け入れられるはずもない。"
    },
    {
        "message": "悔しさに歯がみする中、さらに抽送は加速していく。"
    },
    {
        "message": "「こいつを恨むか？　恨むがいい。それが欲望に身を任せるということだ」"
    },
    {
        "message": "（ドグマスの言葉に耳を傾けちゃいけない。今は耐えることだけに集中して……）"
    },
    {
        "message": "「んぁっ、あっ、ひぃぃぃぃっ！　身体っ、動かさないでっ、んひいっ、ひっ、ひぎぃぃぃぃっ！」"
    },
    {
        "message": "ドグマスは頭を引き上げるだけでなく、腰を落とした状態で身体をねじらせてきた。"
    },
    {
        "message": "急に上下運動から回転運動が膣内を荒らし、予想外の快感に思わず悲鳴を上げてしまう。"
    },
    {
        "message": "「くぅぅぅっ！　やばいっ、絞られるっ！」"
    },
    {
        "message": "「んぁっ、あっ、ひぃぃぃぃっ！　だめっ、暴れないでっ、ひっ、ひんっ、ひぃんっ！」"
    },
    {
        "message": "「やぁっ！　乳首ちぎれちゃうっ！　やっ、いっ、んぎっ、いっ、つぅぅぅぅぅっ！」"
    },
    {
        "message": "膣襞から押し寄せる肉悦に加えて乳首の痛悦がさらに快楽を加速させていく。"
    },
    {
        "message": "男も耐えきれず下から腰を打ち上げ、さらに追い打ちをかけてきた。"
    },
    {
        "message": "「だめぇっ、動かないでっ！　んぁっ、いっ、んぎっ、んっ、ひぅぅぅぅっ！」"
    },
    {
        "message": "「だめだっ、出るっ、出るっ、出るぅぅぅぅっ！」"
    },
    {
        "message": "「やっ、やぁっ！　今出さないでっ、お願いっ、耐えてっ、あっ、あっ、んぁっ、んっ、んぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ふぁぁぁぁぁぁぁぁっ！　やぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "ブラックアルテミナの懇願を打ち砕くように、ドグマスが上からアルテミナを押し込み身体をひねり上げた。"
    },
    {
        "message": "限界に達しかけているところへ、追い打ちとばかりに射精が膣道に流し込まれる。"
    },
    {
        "message": "その熱さに背中を押され、絶頂が視界をまっ白に染め上げる。"
    },
    {
        "message": "「だめっ、だめぇぇぇぇぇっ！　ひっ、ひっ、ひぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "一度決壊したダムが崩壊し続けるしかないように、絶頂の波に飲み込まれれば、すぐには止められない。"
    },
    {
        "message": "射精の度に限界を超え、身体が激しく反応して痙攣する。"
    },
    {
        "message": "「ひっ、ひんっ、ひぃぃぃぃっ！　まだ出てるっ、出てるぅぅぅぅぅっ！」"
    },
    {
        "message": "「ぐぅぅぅぅっ！　マジで搾り取られるっ！」"
    },
    {
        "message": "腰を浮かせて逃げようとすると、ドグマスが頭を押さえつけてくる。"
    },
    {
        "message": "射精に震える身体が男のペニスを刺激し、また射精を促す。"
    },
    {
        "message": "「んぃっ、いっ、ひぃぃぃぃぃっ！　イキたくないっ、イカせないでっ、やっ、あっ、いやぁぁぁぁぁぁっ！」"
    },
    {
        "message": "最後の長い射精を終え、絶頂がようやく静かに落ち着いていく。"
    },
    {
        "message": "意識が戻ってくるにつれ、疲労感がどっと押し寄せてくる。"
    },
    {
        "message": "ドグマスが頭を掴んでいなければ、そのまま男の胸に倒れ込んでしまいそうだった。"
    },
    {
        "message": "「あ……うぅ……んく、くぅぅっ……」"
    },
    {
        "message": "「さあ、次の男の欲望を叶えてやれ。まだ犯されていない奴はたくさんいるのだからな」"
    },
    {
        "message": "「え……うそ、あの人達、みんなを相手に……？」"
    },
    {
        "message": "怯えるブラックアルテミナに、男達が我先にと近づきつつあった。"
    }
]