[
    {
        "message": "ブラックアルテミナは油断なく弓を構えながら人気のない公園をひた走る。"
    },
    {
        "message": "そんな中、聞き覚えのある声が耳に届いた。"
    },
    {
        "name": "美鈴",
        "message": "「たす……けて……んぁっ、あ、あぁぁ……あぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「っ！？　あの声、まさか美鈴……？」"
    },
    {
        "message": "声のした方に振り返り、辺りの枝が肌を掠めるのも気にせず飛び込む。"
    },
    {
        "message": "茂みを超えたそこにいたのは、美鈴を抱きかかえたまま佇む召喚獣の姿だった。"
    },
    {
        "message": "「ヒプノテック！？　と言うことは、どこかにディモンがいるのね……」"
    },
    {
        "message": "ヒプノテックを警戒しながら辺りを見回すものの、ディモンが現れる気配がない。"
    },
    {
        "message": "心の片隅に残る違和感が、次第に膨らんでいく。"
    },
    {
        "message": "（私を誘き出す為ならゴブリンでも良かったはず。わざわざこんな大物を呼び出すなんてどういうつもり？）"
    },
    {
        "message": "（それに、どうして美鈴がこんなところにいるわけ？　わけが分からないわよ！）"
    },
    {
        "message": "疑問だらけの現状に苛立ちを覚えつつ、ブラックアルテミナは弓を引く。"
    },
    {
        "message": "だが、矢を射かける前にあることに気づき、弓をレイピアに持ち替えた。"
    },
    {
        "message": "（今あいつを倒したら、爆発して美鈴も傷つけてしまう……なんとか美鈴を引き剥がさないと）"
    },
    {
        "message": "無意識に美鈴の身を案じていることに気付き、苦虫を噛みつぶしたような気分になる。"
    },
    {
        "message": "だが、やはり黒有紗をかくまってくれた美鈴を放っておくわけにはいかなかった。"
    },
    {
        "message": "「仕方ないわね……あんまりやりたくないけど！」"
    },
    {
        "message": "様々なガスを使うヒプノテックに接近戦は危険だということは百も承知だ。"
    },
    {
        "message": "だが、美鈴を人質に取られている以上、矢で触手だけを打ち抜くのは難しい。"
    },
    {
        "message": "自分でも馬鹿なことをしていると思いつつも、果敢に触手へとレイピアを突き出した。"
    },
    {
        "message": "「くっ、避けないでよね！」"
    },
    {
        "name": "ヒプノテック",
        "message": "「ミィィィィ……」"
    },
    {
        "message": "ヒプノテックは金切り声のような音を立て、美鈴を捕えていない触手で攻撃を仕掛けてくる。"
    },
    {
        "message": "ブラックアルテミナはそれを躱し、さらに突きを放っていく。"
    },
    {
        "message": "「くっ、邪魔よ！」"
    },
    {
        "message": "攻撃を躱していると姿勢が不安定になり、どうしても攻撃へのテンポが遅れてしまう。"
    },
    {
        "message": "仕方なく攻撃に使われている触手を切り裂くと、ヒプノテックがガスを噴出してきた。"
    },
    {
        "message": "「くっ、やっぱりそうなるわけね……」"
    },
    {
        "message": "手袋で鼻と口を押さえつつ、再び攻撃を躱しながら触手に突きを放つ。"
    },
    {
        "message": "防戦一方のヒプノテックの方が一見不利に見える戦いを繰り広げていたが、決着はあっけない幕切れを迎えた。"
    },
    {
        "message": "「あ……ぐっ、力が、抜け……くっ……」"
    },
    {
        "message": "踏み込もうとした瞬間、足に力が入らなくなり、そのまま地面に倒れてしまう。"
    },
    {
        "message": "肩を強く打って痛みが走り、ブラックアルテミナの顔が苦悶に歪む。"
    },
    {
        "message": "「つっ、くぅ……でも、この程度で……力が、入らない……？」"
    },
    {
        "message": "すぐに立ち上がろうとしたものの、地面すれすれの視界は変わることがなかった。"
    },
    {
        "name": "重樹",
        "message": "「ははは、うまくいったぞ。なるほどな、こんな風に制御するのか……」"
    },
    {
        "message": "「キモオタ！？　まさか、こいつはあなたが召喚したの？」"
    },
    {
        "message": "「そうだよ。ディモンに一体もらってたんだ。まさか、名前を呼ばないと反応しないとは思わなかったよ」"
    },
    {
        "message": "「名前？　……そっか、私がさっきこいつの名前を言ったのを聞いていたのね」"
    },
    {
        "message": "「そういうことさ。さっきは呼び出したけど全然言うこと聞かなくて、勝手に女の子を誘いこんでエッチしてるのを眺めることしか出来なかったけどね」"
    },
    {
        "message": "（つまり、美鈴は暴走してたヒプノテックに誘導されてきたのね……運が悪すぎでしょ）"
    },
    {
        "message": "悪態をつきながら、ブラックアルテミナはそれでもなんとか立ち上がろうと全身に力を込める。"
    },
    {
        "message": "だが、麻痺ガスを大量に吸ってしまったのか、身体がまるでいうことを聞かない。"
    },
    {
        "message": "「それじゃ、アルテミナの代わりに君をいただくとするか。なにせ、ディモンが裏切ったからね」"
    },
    {
        "message": "「裏切った？　最初から利用されてただけの間違いじゃないの？」"
    },
    {
        "message": "「うるさいな！　でもいいんだ、これからはこの召喚獣で好き放題するんだからね」"
    },
    {
        "message": "「さあヒプノテック、この二人を拘束しろ。そっちの女の子はお前にやるよ」"
    },
    {
        "message": "ヒプノテックは金切り声で返事をすると、動けないブラックアルテミナと呆けている美鈴に触手を伸ばし、再び空中に持ち上げた。"
    }
]