[
    {
        "name": "アルテミナ",
        "message": "「諦めるわけには……んくっ、いかないわ。私は……アルテミナ、だもの」"
    },
    {
        "message": "あれからどのくらいの時間が流れたのか、すっかり分からなくなっていた。"
    },
    {
        "message": "目を覚ませば触手やゴブリン、ディモン達が代わる代わるアルテミナを犯してくる。"
    },
    {
        "message": "その度に苦しみ、泣き叫び、喘ぎながら絶頂へと導かれていた。"
    },
    {
        "message": "心身共に疲弊し、限界も近いと頭の中では感じているものの、それでも自分のプライドを投げ捨てる気にはなれなかった。"
    },
    {
        "message": "「アポローグといい、ブラックアルテミナといい、どうしてこう反抗的なのかな。変身すると性格がひねくれるわけ？」"
    },
    {
        "message": "「それはきっと……関係、ないわ。みんな、あなたが気に入らないだけよ」"
    },
    {
        "message": "こうしている間にも細い触手が絶え間なくアルテミナの乳首をまさぐり、微悦を与え続けてくる。"
    },
    {
        "message": "意識がある間は快楽から解放されることのない現状に、悔しさを感じながらも必死に耐えていた。"
    },
    {
        "message": "「……さっきの話、ブラックアルテミナにも反抗されたんだ」"
    },
    {
        "message": "「いいだろ、別に。ちょっと生意気だったから、お仕置きしてやったよ」"
    },
    {
        "message": "「ブラックアルテミナも犯したの！？」"
    },
    {
        "message": "「別に驚くことないだろ。お仕置って言ったら、それに決まってるじゃないか」"
    },
    {
        "message": "（ブラックアルテミナはやっぱりディモンの仲間ってわけじゃなかったのね。でも、彼女も捕まってるなんて……）"
    },
    {
        "message": "異世界の住人だとしても、やはり自分と同じ存在だと思うと、悔しさはひとしおだ。"
    },
    {
        "message": "出来ることなら脱出の際に彼女も連れて行ければと考えるものの、そもそもその算段はついていない。"
    },
    {
        "message": "（そっか、私が目を覚ましてもなかなか来なかったのは、ブラックアルテミナのところに行っていたからなのね）"
    },
    {
        "message": "「なんだよ、その見透かしたような目は。生意気なんだよね」"
    },
    {
        "message": "「あんまり簡単に堕ちちゃったら、つまらないんじゃない？」"
    },
    {
        "message": "「ふん、僕は自分の思い通にならない方がつまらないんだよ。そんな生意気な口をまだ叩けるなら、手加減はいらないね」"
    },
    {
        "message": "にやりと笑みを浮かべるディモンに、背筋が寒くなる。"
    },
    {
        "message": "と同時に、再び胎内を焼く太い異物が乱暴に侵入してきた。"
    },
    {
        "message": "「あぐぅぅぅぅぅぅっ！　いっ、つっ、うぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ははっ！　相変わらずいい悲鳴だね。向こうのアルテミナと違って、君は反応がよくて楽しいよ」"
    },
    {
        "message": "「はぁっ、はぁっ……あんな子と比べないで……んぁっ、あっ、んぅぅぅぅぅっ！」"
    },
    {
        "message": "ディモンを楽しませまいとするものの、膣道を上下左右にカーブしながら挿入される触手の摩擦攻撃に、どうしても悲鳴が上がってしまう。"
    },
    {
        "message": "お腹を突き出すように押し込まれたかと思うと、左右にくねりながら膣道を擦り上げ、耐えられず身悶えしてしまう。"
    },
    {
        "message": "それがさらに膣襞を触手に押しつける形になり、激悦となって脳を焼く。"
    },
    {
        "message": "「はひっ、ひっ、ひぅぅぅぅっ！　中で、暴れないで……んぁっ、あっ、焼ける、ひんっ、ひんっ、ひぃぃぃんっ！」"
    },
    {
        "message": "「君が『ディモン様ごめんなさい。これから何でも言うことを聞きますから許して下さい』って言ったら許してあげるよ」"
    },
    {
        "message": "「だ、誰が言うもんですか……んぁっ！？　はひっ、ひっ、ひぐっ、ひぅっ、んんんんんっ！」"
    },
    {
        "message": "膣奥まで触手が到達すると、今度は勢いよく引き抜かれ、膣道全体が焼け付く快楽に襲われる。"
    },
    {
        "message": "下腹部の圧迫感が収まる代わりに強烈な肉悦を受けて泣き叫んでしまうと、完全に意識が無防備になってしまう。"
    },
    {
        "message": "そこに再び触手が突き入れられ、次の痛悦に耐えられずまた嬌声を上げさせられてしまう。"
    },
    {
        "message": "「ひっ、ひぁぁぁぁぁぁぁっ！　んぁっ、あっ、あっ、やめっ、んぐっ、ひぐっ、ふぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「強がってはいても、本当は怖くて辛くて助けて欲しいんでしょ？　なにせ、イク前には助けて〜とか許して〜とか言ってるし」"
    },
    {
        "message": "（……私、そんなこと言っちゃってるんだ。でも、本当に助けてもらえるとも思ってないし、許してほしいわけじゃないもの）"
    },
    {
        "message": "凌辱の最中で責めが加速していくと、自分が何を考え何を口にしているのか分からなくなってくる。"
    },
    {
        "message": "それほどまでに快感や痛みが激しく、ひたすら泣き叫んでいることしか覚えていない。"
    },
    {
        "message": "ただ、身体が熱くなっていく感覚は確実に心の奥底に恐怖と悦楽を刻み込んでいた。"
    },
    {
        "message": "（私はまた流されてしまうかもしれない。でも、最後の一歩は踏みとどまらなくちゃ）"
    },
    {
        "message": "全てを投げ出してしまえば、今までの苦難を耐えてきたことが全て水の泡になってしまう。"
    },
    {
        "message": "マグナシアに帰ったマグナスやユーリとの約束を守る為にも、アルテミナは折れるわけにはいかない。"
    },
    {
        "message": "「ほら、もう苦しくて辛くて耐えられないでしょ？　さっさと諦めちゃいなよ」"
    },
    {
        "message": "「んぁっ、あっ、んんんんんっ！　いや……絶対にいや……んぁっ、あんっ、あんっ、んぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「まったく、生意気なんだよ！」"
    },
    {
        "message": "必死に反抗するアルテミナに対し、普段以上にディモンがいらつく。"
    },
    {
        "message": "不満そうに歪んだディモンの顔に何かが起きていると感じたものの、その理由を考えるまもなくさらなる衝撃が彼女を襲った。"
    },
    {
        "message": "「ひぎぃぃぃぃぃぃぃぃぃぃっ！　お、お尻は……だめ……んぎぃぃぃぃぃっ！」"
    },
    {
        "message": "「ははははっ！　いい顔だよ、アルテミナ。生意気な君はお似合いの表情だ」"
    },
    {
        "message": "「あぐっ、ひぐっ、んんんんっ！　ぎっ、いぃぃぃっ！　性格が……悪すぎるっ……ぎぅぅぅぅっ！」"
    },
    {
        "message": "すぼまった尻穴を強引にこじ開けられると、それだけで耐えがたい激痛が走る。"
    },
    {
        "message": "既に膣に触手が刺さっている上での肛虐は双方の穴の感度を一気に上げてしまう。"
    },
    {
        "message": "「んぁっ、あっ、あぎっ、いぃぃぃっ！　はっ、はっ、はひっ、ひっ、んぎぅぅぅぅぅっ！」"
    },
    {
        "message": "（痛いっ、痛いっ、いたぁぁぁぁぁぁぁっ！　抜いてっ、お願い抜いてぇぇぇぇっ！）"
    },
    {
        "message": "肛門を抉られる恥辱も痛みに重なり、アルテミナの顔がさらに赤く染まる。"
    },
    {
        "message": "アルテミナが羞恥に苦しみながら痛みと快楽に悶え叫ぶ姿に、ディモンは顔を歪めたまま口の端を釣り上げ笑った。"
    },
    {
        "message": "「そうだ、逃げたあいつの分も君をお仕置きすればいいんだ。なにせ、あっちもアルテミナだしね」"
    },
    {
        "message": "「んぎっ、んぐぅぅぅぅぅっ！　逃げ……た……？　はぁ、はぁっ、んんんんんんっ！」"
    },
    {
        "message": "「あ、しまった……まあいいか。別に知られて困る話じゃないし」"
    },
    {
        "message": "「僕がお仕置きをした後にゴブリンに後を任せたら、隙を見て逃げられたんだよ」"
    },
    {
        "message": "「んぁっ、んっ、んぅぅっ……ブラックアルテミナに……逃げ、られたんだ。ふふっ」"
    },
    {
        "message": "思わず笑ってしまうと、ディモンの顔が悔しさに眉を吊り上げた。"
    },
    {
        "message": "「何笑ってるんだよ。言っておくけど、君は逃げられないからね？　絶対に逃がしやしない」"
    },
    {
        "message": "（言われなくても、逃げられるとは思ってないわ。でも、可能性が出てきたかもしれない……）"
    },
    {
        "message": "ディモンに反目したブラックアルテミナがマグナスと再び会うことがあれば、誤解を解くことが出来るかもしれない。"
    },
    {
        "message": "アルテミナはそのわずかな光明に心を強く励まされた気がした。"
    },
    {
        "message": "「ふん、君が何を考えてるのかは分かるけど、あいつは君を助けになんかこないさ」"
    },
    {
        "message": "「んぁっ、んぐっ、んんんっ……どうして、そう思うの？」"
    },
    {
        "message": "「あいつは君を倒したんだよ？　そんな奴が、どうして君を助けに来るんだよ」"
    },
    {
        "message": "「仮に助けに来たとしても、また返り討ちにしてやるけどね。何度戦ったって、あいつ一人じゃ僕には勝てないよ」"
    },
    {
        "message": "（確かにそうかもしれない。私も、マグナスがいなかったらディモンには勝てないもの。でも、だからこそ……）"
    },
    {
        "message": "二穴を責められる苦しさが、希望という光を受けてわずかながら和らぐ。"
    },
    {
        "message": "実際に責めが弱くなっているわけではないが、心の重圧が軽くなったことは大きい。"
    },
    {
        "message": "「いいさ、そんなに夢を見たいなら勝手に見れば？　でも、そんな気が起こらなくなるくらい、お仕置きするけどね」"
    },
    {
        "message": "「はぁっ、はぁっ、んぐぅぅぅっ！　中でまた暴れて……んぁっ、あぎっ、ぎぅぅぅぅぅっ！」"
    },
    {
        "message": "直腸の中で触手が暴れ、菊門の激痛が再びアルテミナを襲う。"
    },
    {
        "message": "そこに膣襞を擦りながらもう一本の触手がうねり、体内で触手がぶつかりあった。"
    },
    {
        "message": "「んひっ、ぎっ、いぃぃぃぃっ！　はっ、はっ、私、負けないっ……んぐっ、思い通りになんて、ならないっ……んぁぁぁぁっ！」"
    },
    {
        "message": "「うるさいな……何度も腹が立つ言葉を聞かせないでよね」"
    },
    {
        "message": "さらに苛立ったディモンが、アルテミナの顎を掴む。"
    },
    {
        "message": "強引に口を開けさせられると、そこに反り返ったディモンの肉棒が押し込まれた。"
    },
    {
        "message": "「んぐっ、むぐっ、んんんんんんっ！　れろっ、れぶっ、んぶっ、むぐっ、んんんんっ……」"
    },
    {
        "message": "「ふぅ……やっと静かになった。ついでだからよく味わいなよ」"
    },
    {
        "message": "「んぐっ、んっ、んんん……れろっ、ちゅぷっ、んむっ、んっ、じゅぶっ、じゅぶるるるっ」"
    },
    {
        "message": "（苦い、熱い、気持ち悪い……こんなの、舐めたくない）"
    },
    {
        "message": "アルテミナは眉をひそめて不本意を訴えかけるが、ディモンは素知らぬ顔だ。"
    },
    {
        "message": "歯を立てて噛みついてやろうとしても、そこまでの顎の力は残っていない。"
    },
    {
        "message": "なにより、頭を持ち上げられているせいで口が開き気味になり、この体勢で口を閉じるのはさらに厳しいものがあった。"
    },
    {
        "message": "「んぐっ、れるっ、れぶっ……じゅぶっ、じゅっ、じゅぶるっ、んぐっ……んぅぅぅぅっ！？　んぐっ、んっ、うぅぅぅっ！」"
    },
    {
        "message": "肉竿を味わわされるように舌に擦りつけられる中、突如肉壺の触手が加速を始めた。"
    },
    {
        "message": "一気に高まった激悦にくぐもった悲鳴を上げてしまうと、それを狙っていたかのようにペニスが喉奥を突く。"
    },
    {
        "message": "「んぐっ、ごほっ、げほっ……んじゅるっ、じゅぶっ、んぐっ、んっ、んむぅぅぅぅぅぅっ！」"
    },
    {
        "message": "何度もむせかえって咳をするが、ディモンはペニスを口から引き抜こうとはしない。"
    },
    {
        "message": "それどころか執拗に喉奥を突いて咳き込ませようとしてくる。"
    },
    {
        "message": "（苦しいっ、熱いっ、痛いっ！　でも、負けたくない……！）"
    },
    {
        "message": "ディモンが責めれば責めるほど、アルテミナの反骨心が高まっていく。"
    },
    {
        "message": "それでも、決して責めが楽に感じられるわけではなかった。"
    },
    {
        "message": "「れるっ、れろっ、んむぅっ……じゅるっ、じゅぶるっ、んぐっ、んっ、んむっ、ちゅっ、ぐむぅっ……」"
    },
    {
        "message": "「ははは、さすがに噛みつく力も残ってないじゃないか。それなのに、よく生意気な口をきく気になるね」"
    },
    {
        "message": "「んむっ、んっ、んんっ……じゅぶるっ、じゅぐっ、んぐっ、うっ、うぅぅぅ……」"
    },
    {
        "message": "「ははは、何言ってるか全然分かんないね。もっとも、聞いてあげるつもりもないけど」"
    },
    {
        "message": "ディモンはペニスを引き抜くどころかアルテミナの髪を手前に引っ張り、顔を近づけさせてさらに深く飲み込ませる。"
    },
    {
        "message": "喉奥を突かれてまたむせ、そこに膣と直腸を触手がかき回して責め立てる。"
    },
    {
        "message": "「むぐっ！　んぐっ、ごぶっ、ごぼっ、ごほっ……んっ、んぐっ、んぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "（どんなに酷いことされても……私は、あなたなんかに負けない。ドグマスと戦った時の苦しさと比べたら大したことないわ！）"
    },
    {
        "message": "アルテミナが内心で自分を鼓舞していることなど気にする様子もなく、ディモンはアルテミナを嬲り続ける。"
    },
    {
        "message": "舌にはディモンの吐き出した我慢汁が何度も塗りつけられ、苦みと気持ち悪さに何度もえづく。"
    },
    {
        "message": "自分の唾液と相まってぬちゃぬちゃと淫らな水音を立てる。"
    },
    {
        "message": "耳を汚す音に屈辱をかき立てられ、膣を抉る触手に肉悦を、そして尻穴を犯す触手に鈍痛を与えられ、逃げ場などどこにもない。"
    },
    {
        "message": "さらにはディモンの脂の匂いが鼻につき、今すぐ泣きわめいて懇願したい気持ちが時折湧き上がってきてしまう。"
    },
    {
        "message": "（だめ、どうせそんなことしたってディモンが喜ぶだけじゃない。ユーリは、そのせいでずっと苦しんでたじゃない）"
    },
    {
        "message": "目の前の苦しみから安易に逃げようとすることは、余計に自分が辛い目に遭うことを目の前で見ていたおかげで、アルテミナの胸にまた力が湧いてくる。"
    },
    {
        "message": "ドグマスとの長い戦いの中で、アルテミナは強く成長しているのだから。"
    },
    {
        "message": "「んぐっ、んむっ、んじゅるっ……れろっ、れるっ、んぶっ、んんんんんっ！」"
    },
    {
        "message": "「れろろっ、れるっ、ちゅむっ、んんっ……んぁっ、あっ、あ、あぁぁ……んぐっ、んっ、んむっ、んんっ！」"
    },
    {
        "message": "わずかにペニスが引き抜かれ、アルテミナは荒いため息をつく。"
    },
    {
        "message": "だが、すぐにペニスが頬裏を突くように押し込まれ、またくぐもった声を漏らす。"
    },
    {
        "message": "「ははっ、そんな簡単に楽にはさせないよ。そうだな……やっぱり君には休みを与えちゃいけないんだな」"
    },
    {
        "message": "「んむっ、んっ、れるっ、じゅるっ、じゅぶるっ、んぐぅっ……れろっ、れるっ、じゅぶるるるっ」"
    },
    {
        "message": "「下手に休みを与えるから、気持ちが折れないんだ。うん、そうしよう」"
    },
    {
        "message": "（何をするつもりなの？　まさか、このままずっと私を犯し続けるってこと……？）"
    },
    {
        "message": "不安げにディモンを見上げると、醜い顔が気持ち悪いほどの笑みを浮かべていた。"
    },
    {
        "message": "「きっと君が想像してるとおりだよ。このままずっと、寝てる間も君を触手に犯させるんだ」"
    },
    {
        "message": "「んぐっ、んっ、んぅぅぅぅっ……」"
    },
    {
        "message": "「もしかしたら、眠る余裕なんてないかもしれないね。気絶するまで中出しされて、気絶しても犯し続けてあげるよ」"
    },
    {
        "message": "ディモンの言葉に顔から血の気が引いていく。"
    },
    {
        "message": "内心を気取られまいと慌てて顔を伏せようとしたものの、髪を掴んで上を向かされているせいでそれも出来ない。"
    },
    {
        "message": "「ははっ、少しは怯えたみたいだね。でも、本当に辛いのはこれからさ。それじゃ、そろそろ地獄の始まりの合図を出そうか」"
    },
    {
        "message": "「んっ、んぐっ、じゅぶるっ！　んぐっ、んっ、んっ、んっ……んぐっ、じゅぶるっ、じゅぶるるるっ！」"
    },
    {
        "message": "ディモンのペニスと二本の触手が勢いよく突き入れられ、肉悦と苦しさが一気に倍加する。"
    },
    {
        "message": "背後から二本の触手が挿入しながらアルテミナの身体を押し、ペニスを喉に突き刺す。"
    },
    {
        "message": "宙に浮かされているせいで彼女の身体は容易に前後に揺さぶられ、その反動をも利用して抽送されていく。"
    },
    {
        "message": "（あぐぅぅぅっ！　お腹の中、さっき以上に擦れて熱いっ！　このままじゃ私、また……）"
    },
    {
        "message": "思考を奪うようにさらなる肉悦と苦痛が襲い掛かり、うめき声と水音を立てる。"
    },
    {
        "message": "さらに熱を帯びていく身体に意識が朦朧とし、アルテミナを飲み込んでいく。"
    },
    {
        "message": "「さあ、たっぷり吐き出してあげるよ。これからずっと、その身体で味わい続けさせてあげるけどね」"
    },
    {
        "message": "（だめっ、だめぇっ！　中に……口にも出さないで！　んっ、ぐっ、くぅぅぅっ！）"
    },
    {
        "message": "「んぶっ、んじゅるっ、ぐじゅるるっ！　んぶっ、じゅっ、じゅぶるっ、んっ、んっ、じゅるるっ！」"
    },
    {
        "message": "「んぶっ、んぐっ、うぅぅぅっ……んっ、んっ、んぐっ、んっ、んぶぅっぅぅぅぅぅっ！」"
    },
    {
        "message": "「んんんんんんんっ！　んぐぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "口内に白濁が吐き出されると同時に、直腸と膣内にも精液が流れ込んできた。"
    },
    {
        "message": "急激な圧迫感を以てアルテミナは絶頂に追い落とされ、視界が明滅する中で快楽の谷底で溺れる。"
    },
    {
        "message": "「んぐっ、んぶっ、うぅぅぅぅぅぅぅぅっ！　じゅぶるっ、んぐっ、ごぼっ、ごほっ、んぶぉぉぉぉぉっ！」"
    },
    {
        "message": "息をする間もなく射精が続けられ、まさに精液の海で溺れているかのような錯覚に陥る。"
    },
    {
        "message": "手を伸ばそうにも動かせず、足をばたつかせることも出来ない。"
    },
    {
        "message": "身体が硬直したまま溺れるという絶望感を味わいながら、何度も絶頂が大波のように覆い被さってきた。"
    },
    {
        "message": "（いやぁぁぁぁっ！　またイクっ、イッちゃうっ、イクぅぅぅぅぅぅぅぅっ！）"
    },
    {
        "message": "「んぶっ、うぶぁ……っ、うぇっ、うぶぇぇっ……んぁ、あ、あぁぁ……」"
    },
    {
        "message": "ようやく意識が戻ってきた時には、口の中にペニスはなかった。"
    },
    {
        "message": "だが、代わりに精液が口内を満たしており、だらしなく開いた口腔から垂れ落ちていく。"
    },
    {
        "message": "ただ今までと一つ違うのは、まだ二穴に刺さった触手が蠢いていたことだ。"
    },
    {
        "message": "「や……ひ、いぃぃぃ……っ、さっきイッたばかりなのに……んぐっ、んぁっ、んんんっ」"
    },
    {
        "message": "「さっき言ったでしょ？　君には休みなんて与えないよ。寝ても覚めても、ずっと君を犯し続けてあげるよ」"
    },
    {
        "message": "「ふぁぁぁ……僕は疲れたからちょっと寝てくるけどね。なに、起きたらまた相手してあげるよ」"
    },
    {
        "message": "頭上から降り注ぐディモンの言葉に、背筋が凍るように寒くなる。"
    },
    {
        "message": "火照りが冷めない中、再び触手は膣奥と直腸を突き上げ始めるのだった。"
    }
]