[
    {
        "message": "黒有紗は冷蔵庫や棚を確認しながらひとりごちた。"
    },
    {
        "message": "兄と二人暮らしともなれば、きっと朝食くらい作っていることだろう。"
    },
    {
        "message": "そう考えたものの、いつもと違うことをすれば自分がこの世界の有紗ではないとバレてしまうかもしれない。"
    },
    {
        "message": "そう思って下調べをしていたのだ。"
    },
    {
        "message": "「情報収集も難しいし、とりあえず当たって砕けるしかないわね」"
    },
    {
        "message": "心の片隅に、今もディモンの手に囚われているはずの有紗への罪悪感がこびりついている。"
    },
    {
        "message": "だが、ようやく手に入れた理想的な自分の居場所を見つけてしまった以上、それをわざわざ返す気にはなれない。"
    },
    {
        "message": "（有紗……悪いけど、あなたのお兄ちゃんは私がもらうわ）"
    },
    {
        "message": "（でも、今日から学校なのよね。美鈴は昨日話をしたからいいとして、他にも仲のいい子がいそうなのが問題よね）"
    },
    {
        "message": "美鈴から得た情報を思い返すと、正体がばれそうな問題点が山ほど残っている。"
    },
    {
        "message": "だが、まずは兄にばれないようしっかりと妹を演じることにした。"
    },
    {
        "message": "「コーヒーメーカーか……多分使ってるわよね。お兄ちゃん、大学生って言ってたし」"
    },
    {
        "message": "あまり使ったことはないものの、全く知らないわけでもない。"
    },
    {
        "message": "とりあえずセットしておき、次に冷蔵庫に向かう。"
    },
    {
        "message": "「うーん、卵焼きにするかスクランブルエッグにするか悩むわね」"
    },
    {
        "message": "ふとソーセージが目に入り、黒有紗はスクランブルエッグを選択した。"
    },
    {
        "message": "ボウルに卵を割り入れ、少し牛乳を入れてから泡立て器で攪拌する。"
    },
    {
        "message": "軽く塩を振っておいてフライパンを熱し、バターを溶かして卵液を流し込んでいく。"
    },
    {
        "message": "弱火でスクランブルエッグを作りながら、トースターのダイヤルを回す。"
    },
    {
        "message": "ある程度加熱したところでパンを二枚放り込み、パン皿を取り出した。"
    },
    {
        "message": "「あ……起きてくる時間のこと、考えてなかったなぁ。作ってから起こしに行っても間に合うかな」"
    },
    {
        "message": "相手のスタイルまで気にしていなかったことを悔やんでいると、ちょうどリビングのドアが開いた。"
    },
    {
        "name": "透磨",
        "message": "「ん……おはよ、有紗」"
    },
    {
        "message": "「おはよう、お兄ちゃん。ちょうど今、起こしに行こうと思ってたの」"
    },
    {
        "message": "「……は？　なんで？」"
    },
    {
        "message": "「なんでって……もうすぐ朝ご飯出来るから」"
    },
    {
        "message": "透磨は何度か瞬きした後、すぐに黒有紗から背を向けてしまった。"
    },
    {
        "message": "「……お兄ちゃん？」"
    },
    {
        "message": "「すぐに顔を洗ってくる」"
    },
    {
        "message": "（今の態度、ちょっとおかしかったわね。もしかして、普段は起こしに行ったりしてないのかな……）"
    },
    {
        "message": "怪しまれたかもしれないと思いつつも、調理中にこの場を離れるわけにはいかない。"
    },
    {
        "message": "黒有紗は準備を済ませると、テーブルに朝食を置いて透磨を待った。"
    },
    {
        "message": "「いただきます」"
    },
    {
        "message": "家族二人だけの食事が始まる。"
    },
    {
        "message": "自分以外の誰かと一緒に朝食を摂るという奇跡のような状況に、黒有紗は再び胸が熱くなっていた。"
    },
    {
        "message": "「……どうした有紗。食べないのか？」"
    },
    {
        "message": "「あ、ううん。食べる食べる」"
    },
    {
        "message": "慌ててトーストにかじりつき、牛乳で流し込む。"
    },
    {
        "message": "ちらりと上目遣いに透磨を見ると、透磨も少しうつむき加減で手が止まっていた。"
    },
    {
        "message": "「お兄ちゃんこそ食べないの？」"
    },
    {
        "message": "「え？　ああいや、食べるよ」"
    },
    {
        "message": "透磨もパンにかじりつき、コーヒーを口にする。"
    },
    {
        "message": "ブラックにしてしまったことに気付いたものの、透磨が何も言わないので敢えてそこは触れないことにした。"
    },
    {
        "message": "「それにしても、今日は気合いが入ってるな。いつもならパンと牛乳だけなのに」"
    },
    {
        "message": "「あー、うん。昨日寝る前に見てたサイトでスクランブルエッグがあって。美味しそうだなーって」"
    },
    {
        "message": "「そっか」"
    },
    {
        "message": "透磨はそれ以上何も言わず、黙々と朝食を摂る。"
    },
    {
        "message": "途中、静寂に耐えきれなくなったのか、それとも日常なのか、テレビを付けて朝のニュースを流していた。"
    },
    {
        "message": "（うーん、怪しまれてるのかもしれないけど、判断つかないわね。とりあえず、様子見するしかないか）"
    },
    {
        "message": "兄の透磨にさえどう対応するのか正しいのか分からず困惑するのだから、これから学校になるとどうなることか。"
    },
    {
        "message": "黒有紗の不安は広がるばかりだが、決していやな感じではなかった。"
    }
]