[
    {
        "message": "（この人は一体誰？　ディモンに似てる気もするけど、わざわざ人間に化ける必要なんてないし……）"
    },
    {
        "message": "目を覚ましたアルテミナは、自分がディモンに犯され気を失い、拉致されたことをすぐに理解した。"
    },
    {
        "message": "この後、どうやってこの状況から脱出しようか考えていたところに、現れたのが重樹だった。"
    },
    {
        "name": "重樹",
        "message": "「や、やぁ……は、初めまして、かな。こうやって言葉を交わすのは」"
    },
    {
        "message": "「……その言い方だと、あなたは私のことを知ってるみたいね」"
    },
    {
        "message": "「も、もちろんだよ！　コロシアムでの戦いは本当に感動ものだったよ。君の悲鳴が観客席まで聞こえてきて、パンツの中がドロドロになったくらいだし」"
    },
    {
        "message": "「っ！？　まさか、記憶が……」"
    },
    {
        "message": "「ふふふ、驚いたかい？　そう……僕はあの時の記憶を残しているんだ！」"
    },
    {
        "message": "（まさか、この人がディモンを後ろで操っていた黒幕？　でも、こんな迂闊に情報を漏らすなんて……むしろ、利用されていた人？）"
    },
    {
        "message": "「ディモンを助けたのも僕なんだ。彼の魔力が回復するまで、僕がかくまってたんだよ」"
    },
    {
        "message": "「そ、そうなんだ……。それで、他に仲間はいるの？」"
    },
    {
        "message": "「ディモンしかいないよ。あとはブラックアルテミナも一応仲間、ってことになるのかな。僕のことをキモオタって言うけど……」"
    },
    {
        "message": "（キモオタ……よく分からないけど、あまりいい名前じゃなさそう）"
    },
    {
        "message": "「それで、ここはどこなの？」"
    },
    {
        "message": "「さあね。ディモンはアジトのコピーだって言ってたけど、僕も良く知らない。それより、もう我慢出来ないんだけど」"
    },
    {
        "message": "「我慢……？　ひっ！」"
    },
    {
        "message": "重樹が下半身を露わにすると、いきり立つ怒張が目の前に現れる。"
    },
    {
        "message": "人間にしてはディモンと大差ない大きさのペニスに、アルテミナの全身に恐怖が走った。"
    },
    {
        "message": "「それじゃ……行くよ」"
    },
    {
        "message": "アルテミナは再び犯されることに怯えながらも、奥歯を噛んでお腹に力を込めた。"
    },
    {
        "message": "だが、その痛みはいつまで経ってもやってこなかった。"
    },
    {
        "message": "「え……ひっ！？　な、なにしてるの？」"
    },
    {
        "message": "重樹はパンツに亀頭を押しつけてきた。"
    },
    {
        "message": "だが、それだけだ。"
    },
    {
        "message": "そのまま押し込んでしまうかと思いきや、身体を上下に動かしてペニスで秘裂をなぞり始める。"
    },
    {
        "message": "「み、見ての通りだよ。オナニー、してるんだ」"
    },
    {
        "message": "「え、オナニー……？　え、うぅ……んっ……」"
    },
    {
        "message": "（オナニーってなに？　パンツの上からアレで擦ることなの？）"
    },
    {
        "message": "オナニーを知らないアルテミナは、重樹の変態的行動に戸惑うばかりだ。"
    },
    {
        "message": "「ああ、これが夢にまで見たアルテミナの生パンツ……はぁ、はぁ……最高だよ」"
    },
    {
        "message": "「うぅ、気持ち悪い。変態じゃない……」"
    },
    {
        "message": "パンツ越しとはいえ疼痛の残る秘裂を擦り上げられ、痛みと微悦が湧き上がってくる。"
    },
    {
        "message": "「やっぱりクッションにパンツを重ねただけと違って柔らかさが違うね。それに、熱も伝わってきてひとしおだよ」"
    },
    {
        "message": "（……私を妄想しながら、クッションでそんなことしてたの？　聞けば聞くほど気持ち悪い）"
    },
    {
        "message": "耳を塞ぎたくなるものの四肢は触手がしっかり絡みついていて、耳を塞ぐことも逃げ出すことも出来ない。"
    },
    {
        "message": "目の前にいる見知らぬ男の悪趣味に付き合わされていることに吐き気を催しながら、ただひたすら耐えるしかなかった。"
    },
    {
        "message": "「はぁ、はぁ……アルテミナのパンツは最高だなぁ。よ、よぉし」"
    },
    {
        "message": "重樹は前のめりになり、アルテミナのパンツに手をかける。"
    },
    {
        "message": "腰とパンツの間に指を入れると、ゆっくりと引き抜き始めた。"
    },
    {
        "message": "「やっ、だめ！　脱がさないで！」"
    },
    {
        "message": "「大丈夫だって、後で返すからさ」"
    },
    {
        "message": "アルテミナが抵抗しようとするものの、触手が締め上げてそれを許さない。"
    },
    {
        "message": "パンツは一瞬触手に引っかかったものの、触手がアルテミナの足を持ち替えてしまったせいで、そのまま引き抜かれてしまった。"
    },
    {
        "message": "「えっ、なに……してるの？」"
    },
    {
        "message": "アルテミナは、目の前に繰り広げられるあまりに異様な光景に目を見開いていた。"
    },
    {
        "message": "脱がされたパンツは捨てられることなく、重樹のペニスにかぶせられていた。"
    },
    {
        "message": "重樹はパンツの上からペニスを掴み、目の前で扱き始めたのだ。"
    },
    {
        "message": "「ああ、ほかほかだ……アルテミナの生パンツ、ものすごく興奮するよね！」"
    },
    {
        "message": "「な、なに……？　気持ち悪い……早く捨てて！」"
    },
    {
        "message": "「何言ってるんだよ。これがいいんじゃないか。フヒ……アルテミナの生パンツを犯すなんて、僕が世界初じゃないいかな」"
    },
    {
        "message": "興奮気味に語る重樹の目は血走り、異様さをさらに醸し出している。"
    },
    {
        "message": "今までのグリードとは違う変態的な性欲を持つ男に、アルテミナはまったく予想外の方向から心を穢されていた。"
    },
    {
        "message": "「やめて……そんなことしないで！　気持ち悪いっ、気持ち悪すぎるわよ！」"
    },
    {
        "message": "「ぐふふ、これがいいんじゃないか。こんな変態プレイをアルテミナの前で披露して気持ち悪がられる最高のオカズだね！」"
    },
    {
        "message": "（この人……絶対に頭がおかしい。こんな人が、ディモンと手を組んでいたの？）"
    },
    {
        "message": "これほどまでに異様な性欲を持つ男だからこそ、ディモンとの親和性があったとも言える。"
    },
    {
        "message": "アルテミナにとっては不幸な、ディモンにとっては幸運な出会いに、眉をひそめるしかなかった。"
    },
    {
        "message": "「う、うぅ……召喚獣に犯されるより、いやかも……」"
    },
    {
        "message": "身体に直接痛みや快感を与えられているわけではないが、それでも犯されている気分にさせられる行為は耐えがたいものだ。"
    },
    {
        "message": "アルテミナは目の前の男を睨みつつ、ペニスを視界に入れないように意識していた。"
    },
    {
        "message": "「画面の向こうじゃない、生のアルテミナが僕を見てるってだけで興奮するよね……どう、僕って気持ち悪いでしょ？」"
    },
    {
        "message": "「最低よ……気持ち悪すぎるわ」"
    },
    {
        "message": "「でも、君は抵抗出来ない。僕が好き勝手に君を弄んでるんだ……うっ、そろそろやばいかも」"
    },
    {
        "message": "「ちょっと待って、もしかしてそのまま出す気なの！？」"
    },
    {
        "message": "「当然だよ。犯す行為の最後はなにか、君ならよく分かってるよね？」"
    },
    {
        "message": "重樹の考えに全く同意出来ない上、変態過ぎる行為に怖気が背筋を駆け上がる。"
    },
    {
        "message": "こんな間接的な方法で犯されるなど、今までになかったことだ。"
    },
    {
        "message": "「いやっ、だめ！　それ以上はやめて！」"
    },
    {
        "message": "「いいなぁ、僕に向けてそんなことを言ってくれるなんて。そんなに興奮させられたら、もう我慢出来ないよ……うっ！」"
    },
    {
        "message": "「あ……くぅぅぅぅっ！　酷い……」"
    },
    {
        "message": "みるみるうちにパンツが変色し、濡れていくのが分かってしまう。"
    },
    {
        "message": "重樹の射精をパンツで受け止めさせられたことに、吐き気と怒りが湧き上がってきた。"
    },
    {
        "message": "「気持ち悪い……最低」"
    },
    {
        "message": "「はぁ、はぁ……気持ち悪いのはよく分かってるから、痛くもかゆくもないね」"
    },
    {
        "message": "「それに、どんなに僕をなじったところで、君は抗えないんだからさ」"
    },
    {
        "message": "「……自分の力じゃないのに、偉そうにしないでよ。全部ディモンのおかげじゃない」"
    },
    {
        "message": "「ディモンには感謝してる。でも、僕が協力しなくちゃ、ディモンも君を倒せなかったんだよ？」"
    },
    {
        "message": "（確かにそれはそうだけど……私は、なんて相手を敵にしていたの？）"
    },
    {
        "message": "悪いのはグリードだけだと思っていた。"
    },
    {
        "message": "人間の悪意が自分に向けられるなど、そうあることではないと信じていた。"
    },
    {
        "message": "一時的にその場の流れで傷つくような言葉を受けることはあったものの、少なくともグリードに与するような人間はいないと思っていた。"
    },
    {
        "message": "（違う……グリードも誰かの妄想の産物。つまり、ああいう人達を望んでいる人達がいる、ってことだったんだ）"
    },
    {
        "message": "人の趣味嗜好はさまざまで、それを規制することなど出来はしない。"
    },
    {
        "message": "だが、それが具現化しないからこそ世界は混乱せずに済んだのだ。"
    },
    {
        "message": "「あなたは……私の敵、なのね」"
    },
    {
        "message": "「そうなるね。だから、君が嫌がることをするのも仕方ないってことだよね」"
    },
    {
        "message": "「……まだ何かするつもりなの？」"
    },
    {
        "message": "「もちろんだよ。次は……パンツを穿かせてあげるよ」"
    },
    {
        "message": "「は？　何を言って……ちょ、ちょっと！？」"
    },
    {
        "message": "精液でドロドロに汚れたパンツが、アルテミナの足にかけられる。"
    },
    {
        "message": "慌てて足をばたつかせて邪魔しようとするものの、パンツは元通りアルテミナに穿かされてしまった。"
    },
    {
        "message": "「うぅぅ……ぬるぬるして気持ち悪い……」"
    },
    {
        "message": "精液がたっぷり染みこんだ濡れパンツを穿かされた気分は最悪だった。"
    },
    {
        "message": "グリードのように直接的な凌辱と違い、感情へのダメージが激しい。"
    },
    {
        "message": "理性や思考を奪うような乱暴な責めではないだけに、気持ち悪さをより強く意識してしまう。"
    },
    {
        "message": "「ほらほら、僕の精液を下のお口で味わってみてよ。美味しいだろ？」"
    },
    {
        "message": "「美味しいわけないでしょ！　ぐっ、くぅぅっ……」"
    },
    {
        "message": "「うんうん、分かるよ……気持ち悪いよねぇ。気持ち悪がる君を見てまた興奮してきたよ」"
    },
    {
        "message": "重樹は何度も頷きながら、再びペニスをパンツ越しに擦りつけてくる。"
    },
    {
        "message": "パンツを使って精液を秘唇に塗りたくられているようで、怖気は高まるばかりだ。"
    },
    {
        "message": "（こんな変態が世の中に……この街にいたなんて、信じられない！）"
    },
    {
        "message": "（でも、この人なら隙を見せるかもしれない。なんとか脱出出来る方法を探さないと……）"
    },
    {
        "message": "気持ち悪さに意識を向けないよう、前向きなことを考えて気をそらそうとするアルテミナ。"
    },
    {
        "message": "とはいえ、股間に押しつけられるペニスと精液の生暖かさは完全に意識を反らせるようなものではなかった。"
    },
    {
        "message": "「んっ、んぐっ、くぅっ……やめてよ……うぅ、ぐっ、くぅっ……」"
    },
    {
        "message": "「ああ、この日を何度夢見たことか……。このまま射精してしまいそうだよ」"
    },
    {
        "message": "「そんなことしたら、絶対許さないんだから。……んっ、んんっ、はぁっ、はぁっ……」"
    },
    {
        "message": "「はぁ、はぁ……君はまだ分かってないなぁ。囚われの君は僕に逆らうことなんて出来ない。だから、僕のいいなりなんだよ」"
    },
    {
        "message": "「そんなわけないでしょ。あなたは無抵抗になっている女の子をいたぶってるだけで、自分の力で押さえつけてるわけじゃないもの」"
    },
    {
        "message": "「そっか……そんなに僕を煽ってくるってことは、さっさと挿入して言うことを分からせてほしいってことだよね？」"
    },
    {
        "message": "「えっ……どういうこと？　全然そんなこと言ってな……きゃぁっ！」"
    },
    {
        "message": "パンツが横にずらされ、再び秘裂が露わになる。"
    },
    {
        "message": "これが何を意味しているのか、アルテミナに分からないわけがなかった。"
    },
    {
        "message": "「や、やめて、入れないでっ！　だめっ、絶対だめ！」"
    },
    {
        "message": "「はぁ、はぁ、はぁ……ついに入れるぞ……アルテミナの生おまんこに……ぐっ、うぅぅっ！」"
    },
    {
        "message": "亀頭が秘裂に押し当てられ、アルテミナは本能的な恐怖に身を固くする。"
    },
    {
        "message": "だが、そんな彼女の抵抗などお構いなしに、重樹は身体ごとアルテミナにぶつかってきた。"
    },
    {
        "message": "「あぐぅぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「うぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "膣道が強引にこじ開けられ、熱い異物が押し込まれてくる。"
    },
    {
        "message": "その感触にアルテミナは思わず目を閉じ、歯を食いしばった。"
    },
    {
        "message": "何度受けても痛みの伴うこの感覚に、目尻から涙が溢れ出る。"
    },
    {
        "message": "「いや……入ってこないで、ぐっ、うぅぅぅっ！」"
    },
    {
        "message": "「こ、これがアルテミナのおまんこ……くぅぅっ、なんてきついんだ！」"
    },
    {
        "message": "重樹は鼻息を荒くしながら、さらに勢いよくペニスを押し込んでくる。"
    },
    {
        "message": "力任せの挿入に、アルテミナは必死に耐えることしか出来ない。"
    },
    {
        "message": "「うっ、だめだ……出るっ！」"
    },
    {
        "message": "「えっ、だめっ、中は……いやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "膣の中に熱いものが流れ込んでくるのを感じ、また涙が溢れ出た。"
    },
    {
        "message": "それはほんの一瞬のことで、アルテミナの意識を刈り取るほどの勢いはない。"
    },
    {
        "message": "だが、中で射精されたことが、アルテミナの心をさらに疲弊させた。"
    },
    {
        "message": "「う、うぅぅ……酷い、中に出すなんて……」"
    },
    {
        "message": "「ははは、ごめんごめん。あまりに気持ちよくて。でも、まだまだ行けるから大丈夫だよ」"
    },
    {
        "message": "「誰もそんな話してない……」"
    },
    {
        "message": "噛み合わない会話にも、疲労は溜まってしまう。"
    },
    {
        "message": "アルテミナの言動を自分の都合のいいように解釈したり無視する重樹は、なまじ会話が出来るだけにたちが悪い。"
    },
    {
        "message": "「ま、少しくらい中を濡らしておいた方が動きやすくなるだろうし、いいよね。んっ、んくっ、んんっ！」"
    },
    {
        "message": "「ぐっ、くっ、うぅぅっ……やめ、いや、いやぁ……」"
    },
    {
        "message": "召喚獣の抽送と比べれば大したことはないものの、やはり膣襞を擦られる乱暴な動きは痛みを覚えてしまう。"
    },
    {
        "message": "なにより、人間に犯されているという事実があまりにも辛い。"
    },
    {
        "message": "「はぁっ、はぁっ、僕が……僕がアルテミナを犯してるんだ。やった、やったぞ！　僕の夢が叶った！」"
    },
    {
        "message": "「こ、こんなことがあなたの夢なの……？　んぐっ、ぐっ、くぅぅっ」"
    },
    {
        "message": "「ああ、そうさ。可憐さと格好よさを持つ可愛い女の子を、僕の手で欲望のままに穢していく……最高だね！」"
    },
    {
        "message": "もはや、グリードの一員と言っても遜色ない欲望を見せつける重樹に、アルテミナは怒りを募らせていく。"
    },
    {
        "message": "だが、乱暴な重樹の責めがアルテミナの体力を徐々に削っているのもまた事実だ。"
    },
    {
        "message": "（なんとか、しないと……このまま犯され続けるなんて絶対にいや！）"
    },
    {
        "message": "「はぁっ、はぁっ、んくっ……フヒッ、だいぶ分かってきたぞ。うん、うん」"
    },
    {
        "message": "重樹はアルテミナの足を掴み、腰を前後に振ってくる。"
    },
    {
        "message": "さっきのような強引な挿入から、少しずつリズム感のある抽送へと変わり始めていた。"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ……やめ、やめてよ……んぁっ、んっ、んぅぅぅっ」"
    },
    {
        "message": "「君も……んっ、んくっ、少しは感じてきたんじゃないかな？　フヒッ、フヒヒッ」"
    },
    {
        "message": "「そんなわけ……ないでしょ。んっ、んっ、んんんっ……」"
    },
    {
        "message": "強引にペニスを押し込まれる痛みは治まってきたものの、疼痛は相変わらず脳裏を叩き続けている。"
    },
    {
        "message": "微悦こそ感じ始めているものの、喘ぐほどのものではない。"
    },
    {
        "message": "何もかもが召喚獣と比べて大したことがないだけに、思考力が正常に働いてしまう。"
    },
    {
        "message": "（冷静に……周りをよく見て状況を確認しないと。くっ……でも、本当に邪魔ね）"
    },
    {
        "message": "（石造りの壁……こんなの見たことない。やっぱり、アジトに監禁されてるってことよね）"
    },
    {
        "message": "「はぁっ、はぁっ……いいよ、どんどん気持ちよくなってきただろう？」"
    },
    {
        "message": "（この触手をなんとかしないと、脱出は出来なさそう。この人は体力なさそうだし、今さえ耐えればきっと大丈夫……）"
    },
    {
        "message": "「なんだか反応が鈍いね……もしかして、感じてないの？」"
    },
    {
        "message": "「感じてるわけないじゃない。人を好き勝手に犯しておいて、私が気持ちよくなるわけないでしょ？」"
    },
    {
        "message": "「でも、ゴブリンや他の召喚獣に犯されている時は、あんなに悲鳴を上げたり喘いでいたじゃないか」"
    },
    {
        "message": "「くっ……つまり、それだけあなたが下手ってことじゃないの？」"
    },
    {
        "message": "「言ったな！　あんな醜いだけのちっこい奴と比べられるだけでも腹が立つのに、あいつら以下だなんて！」"
    },
    {
        "message": "今の発言は重樹のプライドを傷つけたらしく、抽送が一気に加速する。"
    },
    {
        "message": "乱暴に突き上げてくるペニスに、膣襞を擦られる痛みも強さを増した。"
    },
    {
        "message": "「んぐっ、んぁっ、んんんっ！　やめ……激しく、しないで……んぁっ、あっ、くっ、んぅぅぅぅっ！」"
    },
    {
        "message": "「ははっ、君がいつまでも僕を馬鹿にするからだよ。誰がご主人様が思い知らせてやる！」"
    },
    {
        "message": "怒りに任せた抽送はさらに加速し、アルテミナを追い詰め始める。"
    },
    {
        "message": "体重の乗った抽送はディモンに犯された時のことを思い出し、さらに痛みが増す。"
    },
    {
        "message": "「んぁっ、あっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "「いいぞ、もっと苦しめ！　そのうち喘ぎ声に変わって、僕なしでは生きていけなくなるんだ！」"
    },
    {
        "message": "「そんなことには……んぐっ、絶対にならないわ！　んぁっ、あっ、んっ、んっ、んぐっ、あぐっ！」"
    },
    {
        "message": "「ははっ、そんなことを言ってられるのも今のうちだ。そら、まずは手始めに君の膣内を僕の精液で満たしてやる！」"
    },
    {
        "message": "「くっ……んっ、んんんんんっ！　んくっ、くっ、うぁぁぁぁぁっ！」"
    },
    {
        "message": "泣き叫んだところで重樹を悦ばせるだけだと考え、アルテミナは声を飲み込もうとする。"
    },
    {
        "message": "だが、体当たりのような抽送には耐えきれず、悲鳴が何度も漏れ出てしまう。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……行くぞ、中に出すぞっ、出すっ、出すっ、出すっ！」"
    },
    {
        "message": "「んっ、んくっ、くぅぅっ……中は、いや……はぁっ、はぁっ、んんんっ！」"
    },
    {
        "message": "「んっ、んぁっ、あっ……あっ、ああっ、あっ、んぁっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "「あぁぁぁぁぁぁぁぁぁっ！　いやっ、いやぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "重樹が身体を密着させてくると同時に、膣内に熱い濁流が流し込まれる。"
    },
    {
        "message": "その勢いに耐えきれず、アルテミナは泣き叫んでいた。"
    },
    {
        "message": "「ぐぅぅぅぅぅっ！　すごい締め付けだっ、絞られるぅぅぅっ！」"
    },
    {
        "message": "「いやっ、いやぁぁぁぁっ！　もう出さないでっ、中はいやぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "脈動するかのように膣内に解きはなたれる精液に、アルテミナは意識を持って行かれそうになる。"
    },
    {
        "message": "「んぁっ、あっ、あぁぁぁぁぁっ！　はひっ、ひっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "「うっ、ぐっ、ぐぅぅぅぅぅっ！　これで……ラストだっ！」"
    },
    {
        "message": "「もう出さないでっ、あっ、あっ、あっ、あぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "（はぁっ、はぁっ……なんとか、耐えたわ……）"
    },
    {
        "message": "絶頂することなく耐えたことに、わずかながら達成感を覚える。"
    },
    {
        "message": "とはいえ、体力の消耗は激しく、穢されたという事実が重くのしかかる。"
    },
    {
        "message": "「はぁっ、はぁっ、はぁっ……ついに、念願のアルテミナに生出しが出来たぞ……」"
    },
    {
        "message": "「はぁっ、はぁっ……最低……んくっ、んんっ」"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ……さすがに、この程度では屈しないみたいだね……何度も、んくっ、召喚獣に犯されて、慣れちゃったのかな」"
    },
    {
        "message": "「はぁっ、はぁっ……あんなの、慣れるわけないでしょ……」"
    },
    {
        "message": "「そっか……そうだよね。でも、まだ耐えられるみたいだから、続きと行こうか」"
    },
    {
        "message": "（えっ……まだ続けられるの？）"
    },
    {
        "message": "体力切れで解放されると思っていたアルテミナは、その言葉に予想外のショックを受ける。"
    },
    {
        "message": "アルテミナから引き抜かれた重樹のペニスは、まだ太くそそり立っていた。"
    },
    {
        "name": "アルテミナ",
        "message": "「…………」"
    }
]