[
    {
        "message": "家に帰ってから、今日返却期限のＤＶＤがあったことに気づいたのは夕食後だった。"
    },
    {
        "message": "既に日が落ちていたものの、気づいたのにわざわざ延滞料金を払うのはいやで、レンタルショップに返しに行ったのだ。"
    },
    {
        "message": "そのまま帰れば良かったものの、新作のＤＶＤやＣＤをチェックしていると、すっかり夜が更けてしまっていた。"
    },
    {
        "message": "昼間こそ人通りは多いものの、夜になると一気に人気はなくなってしまう。"
    },
    {
        "message": "間隔を置いて灯っている街灯が、夜の寂しさをより増しているようにも思えた。"
    },
    {
        "message": "「あ、やばっ……あれ始まっちゃうじゃん！」"
    },
    {
        "message": "ふと時間を確認すると、もう少しで十一時になってしまう。"
    },
    {
        "message": "優花がいつも楽しみにしている番組が始まってしまうことを思い出し、優花は走るスピードを上げた。"
    },
    {
        "message": "「ああもう……オープニング間に合わないかも」"
    },
    {
        "message": "このまま街灯沿いに家まで走ると、五分以上かかってしまう。"
    },
    {
        "message": "優花はふと横を見て足を止めた。"
    },
    {
        "message": "そこに広がるのは、うっそうと茂った林。"
    },
    {
        "message": "環境保全の為に用意された森林公園で、中にはジョギングコースやため池なども存在している。"
    },
    {
        "message": "とはいえ、夜には利用者もなく、街灯の数も圧倒的に少ない。"
    },
    {
        "message": "ただ、家に帰るには間違いなく近道だった。"
    },
    {
        "message": "「んー、ちょっと怖いけど、やっぱり間に合わせたい！」"
    },
    {
        "message": "優花は一大決心をして、藪の中へと飛び込んだ。"
    },
    {
        "message": "公園の外周にある藪は大した密度ではなく、すぐにジョギングコースに出ることが出来た。"
    },
    {
        "message": "多少暗いとはいえ、月明かりもあるおかげで道に迷うようなことはない。"
    },
    {
        "message": "ただ、この公園にあまりいい思い出はなく、特に夜に入るのは勇気のいることだった。"
    },
    {
        "message": "「ははっ……なにビビってるんだか。もう召喚獣なんていないんだし、怖がることなんてなにも……」"
    },
    {
        "message": "自分の不安を振り払うように、思っていることを口にする。"
    },
    {
        "message": "だがその瞬間、優花の前に黒い影が飛び込んできた。"
    },
    {
        "message": "「えっ……きゃっ！」"
    },
    {
        "message": "なにか固いものにぶつかり、優花は押し返されてしまう。"
    },
    {
        "message": "派手に尻餅をついてしまい、痛みが走った。"
    },
    {
        "message": "「あいたたた……ごめんなさい、ちょっと急いでて……」"
    },
    {
        "message": "誰かにぶつかったのかと思い、優花は謝りながら顔を上げる。"
    },
    {
        "message": "その瞬間、優花の顔が凍りついた。"
    },
    {
        "name": "？？？",
        "message": "「グギギ……」"
    },
    {
        "message": "「え……？　ゴブリン……？」"
    },
    {
        "message": "子供のように低い身長、やせこけた体躯、緑色の肌に凶悪な表情。"
    },
    {
        "message": "人型でありながら、とても人間とは思えないその造形に、優花は思わずその正体を見抜いていた。"
    },
    {
        "name": "ゴブリン",
        "message": "「ギヒッ、ギヒヒッ！」"
    },
    {
        "message": "「うそ……なんでゴブリンが？　召喚獣はもういないはずじゃ……」"
    },
    {
        "message": "恐怖に足がすくみ、立ち上がって逃げようと頭の中で考えているのに動けない。"
    },
    {
        "message": "少しでも距離を取ろうと手足をばたつかせるが、統制が取れていないせいで、その場で暴れるだけになっていた。"
    },
    {
        "message": "「ギヒッ、グヒヒヒッ……」"
    },
    {
        "message": "ゴブリンが赤い目を光らせ優花に近づいてくる。"
    },
    {
        "message": "後ろを向いて走ろうとした瞬間、右肩に鋭い痛みが走った。"
    },
    {
        "message": "「あぐぅっ！？」"
    },
    {
        "message": "急に身体が後ろに流れ、地面に背中を叩き付けられる。"
    },
    {
        "message": "右肩が急に焼けるような痛みを覚え、腕を上げられなかった。"
    },
    {
        "message": "「ギギッ、ギヒヒッ」"
    },
    {
        "message": "「ギギィッ……」"
    },
    {
        "message": "「うそ……そんな……」"
    },
    {
        "message": "いつの間にか背後に立っていたゴブリンに引き倒された優花は、二体の異形の前に身体が硬直してしまう。"
    },
    {
        "message": "逃げようともしない優花がゴブリン達に押さえつけられたのは、起こるべくして起きたことだった。"
    }
]