[
    {
        "message": "他人とはいえ家族に囲まれて食事をすることなどなかった黒有紗にとって、その光景は胸にくるものがあった。"
    },
    {
        "message": "涙をこらえるのに必死で、ぎこちない態度を取ってしまったのが悔やまれる。"
    },
    {
        "name": "黒有紗",
        "message": "（今日は日曜か……。昨日が土曜で、アルテミナを拉致したのが木曜日。思ったより日が経ってなかったわね）"
    },
    {
        "message": "ディモンの元にいる間、もっと長い時間が経っていると思っていたが、時間感覚のずれに少し戸惑いを覚える。"
    },
    {
        "message": "同時に囚われの身になっているアルテミナのことが脳裏に浮かんだものの、すぐに頭の片隅においやった。"
    },
    {
        "message": "（別に、どうでもいいじゃない。いっそのこと、あの子の代わりに私が有紗としてここで暮らしてもいいんだし）"
    },
    {
        "message": "元いた世界の窮屈感や孤独を思うと、この世界はぬるま湯のように思えてくる。"
    },
    {
        "message": "だが、黒有紗も凍えるような世界よりぬるま湯の世界の方がいい。"
    },
    {
        "name": "美鈴",
        "message": "「そういえば、有紗ちゃんが私の部屋に遊びに来るの、初めてじゃないかな？」"
    },
    {
        "message": "「えっ？　そ、そうね……覚えがないわ」"
    },
    {
        "message": "「だと思った。昨日からずっと、私の部屋を観察してるんだもの。有紗ちゃんの部屋とそんなに変わらないと思うけどなぁ」"
    },
    {
        "message": "「美鈴の部屋の方が可愛いと思うわ」"
    },
    {
        "message": "「そうかな……うん、ありがと」"
    },
    {
        "message": "美鈴の微笑みに、黒有紗はつい胸を高鳴らせてしまう。"
    },
    {
        "message": "とはいえ、それは恋心のようなものではなく、笑顔を向けられることへの気恥ずかしさからだ。"
    },
    {
        "message": "（なによ……あの子は、私の持っていないものを何でも持ってるみたいじゃない）"
    },
    {
        "message": "あまりの環境の違いに、つい嫉妬の心が噴き出してくる。"
    },
    {
        "message": "だが、これからはそれを乗っ取ってしまえばいいのだから、なんの問題もない。"
    },
    {
        "message": "「有紗ちゃん、初めて会った頃に戻ったみたい」"
    },
    {
        "message": "「私が？　そうかな……」"
    },
    {
        "message": "「うん。みんなとちょっと距離を取ろうとしてるっていうか。あ……でも、つい先月まであんまり変わってなかったかも」"
    },
    {
        "message": "「そ、そうね……」"
    },
    {
        "message": "（まずい……先月の話なんて、話を合わせようがないのに）"
    },
    {
        "message": "「マグナスさんが来て、有紗ちゃんがアルテミナになって、グリードと戦って……いやなこともたくさんあったけど、おかげで仲良くなれたんだものね」"
    },
    {
        "message": "「うん……」"
    },
    {
        "message": "この世界の有紗も、つい最近アルテミナになったことを知り、わずかながらショックを受けた。"
    },
    {
        "message": "グリードが壊滅したことはディモンから聞いているものの、勝利したということを改めて知らされ胸が苦しくなる。"
    },
    {
        "message": "「有紗ちゃん、顔色が悪いけど大丈夫？　もう少し横になる？」"
    },
    {
        "message": "「ううん、大丈夫。それに……さすがに今日は家に帰らないとね」"
    },
    {
        "message": "「そうだね。さすがに私の家から通うわけにもいかないし、透磨さんも早く顔を見たいだろうし」"
    },
    {
        "message": "「そうよね。……よし、それじゃあ善は急げね。これでおいとまするわ」"
    },
    {
        "message": "「そう……うん、分かったわ。有紗ちゃん、またね」"
    },
    {
        "message": "「うん。助けてくれてありがとう」"
    },
    {
        "message": "「ううん、いつも助けてもらってるもの、このくらい当たり前だよ」"
    },
    {
        "message": "（その当たり前が、私のいた世界にはなかった……。本当に、この世界は恵まれてるわね）"
    },
    {
        "message": "同じ有紗でありながらあまりに違う環境に、再び悔しさが噴き出してくる。"
    },
    {
        "message": "黒有紗はそれを顔に出さないようにしながら、美鈴の家を後にするのだった。"
    },
    {
        "message": "美鈴の家族は黒有紗をいぶかしがることなく、普通に受け入れてくれた。"
    }
]