[
    {
        "message": "多くの人達が路上に溢れ、一見すれば賑わっているようにも思えるその場所では、常識では考えられないことが起きていた。"
    },
    {
        "name": "？？？",
        "message": "「くっ！？」"
    },
    {
        "message": "地上から放たれた光弾が頬をかすめ、厳しい表情の少女の顔をさらに曇らせる。"
    },
    {
        "message": "どこかの舞台にでも出ているかのような衣装に身を包んだ少女は、馬の背に乗り玩具のような弓を構えた。"
    },
    {
        "message": "「今度はこっちからお返しよ！」"
    },
    {
        "message": "彼女が弦を引くと、いつの間にか光り輝く矢がつがえられる。"
    },
    {
        "message": "引き絞られた弦が解き放たれると、光の矢はまっすぐ地上の大男に向かって飛んだ。"
    },
    {
        "message": "「ふんっ！」"
    },
    {
        "message": "地上にいた鬼とも呼べそうな男は、光り輝く矢を手の甲で払いのける。"
    },
    {
        "message": "手の甲に傷は一つもついておらず、余裕の笑みはより凶悪さを増しているように見えた。"
    },
    {
        "message": "「だめ……ドグマスには、この程度の攻撃じゃ効かないわ。マグナス、やっぱり接近戦に持ち込みましょう」"
    },
    {
        "name": "マグナス",
        "message": "「焦るな、アルテミナ。それこそ相手の思うつぼだぞ！」"
    },
    {
        "message": "少女の名はアルテミナ、そして彼女を背に乗せている馬の名はマグナス。"
    },
    {
        "message": "人語を喋り空を駆ける馬に、光の矢を放ち悪と戦う少女。"
    },
    {
        "message": "そんなフィクションのような事態が起きていることに、地上にいる誰もが首をかしげようとはしなかった。"
    },
    {
        "name": "男Ａ",
        "message": "「アルテミナ、いつまでそうやって逃げるつもりだ！　さっさと降りてきて戦えよ！」"
    },
    {
        "name": "男Ｂ",
        "message": "「そうだ！　俺達が人質になったらどうすんだよ！」"
    },
    {
        "message": "「くそっ、何を好き勝手言ってるんだ！　一体、誰の為に戦っていると思っているんだ？」"
    },
    {
        "message": "地上から、心ないヤジが飛んでくる。"
    },
    {
        "message": "アルテミナは苦々しく奥歯を噛みしめながら、マグナスの背を叩いた。"
    },
    {
        "name": "アルテミナ",
        "message": "「マグナス、落ち着いて。あんなヤジ、今に始まったことじゃないでしょ？」"
    },
    {
        "message": "アルテミナとドグマスの戦いは、人々から平和な生活を奪っていった。"
    },
    {
        "message": "最初は横暴な侵略者から人々を守ってくれるアルテミナに対し、賞賛の声も上がっていた。"
    },
    {
        "message": "だが、いつまで経ってもドグマスを倒せないアルテミナに人々の不満は募り、いつしかアルテミナを糾弾するようになっていたのだ。"
    },
    {
        "message": "「つっ……！　あんまり私達で揉めてる場合じゃないみたいね。どうにかして隙を作らないと」"
    },
    {
        "message": "「ああ、そうだな。回避は僕に任せてくれ。君は攻撃に専念を」"
    },
    {
        "message": "「期待してるわよ、マグナス」"
    },
    {
        "message": "アルテミナとマグナスの間にある強い絆。"
    },
    {
        "message": "それが、今のアルテミナにとって力の源であり、戦う理由。"
    },
    {
        "name": "ドグマス",
        "message": "「ふん、いつまでよけていられるかな？」"
    },
    {
        "message": "次々と夜空に向けて放たれる光弾を、マグナスは必死にかわしていく。"
    },
    {
        "message": "アルテミナも振り落とされないように力を込めながら、何度も反撃を繰り返していた。"
    },
    {
        "message": "地上と空中での激しい射撃戦に、疲弊は溜まっていく。"
    },
    {
        "message": "弦を弾く右手がつりそうになるものの、アルテミナは必死に堪えて矢を打ち続けた。"
    },
    {
        "message": "「くっ……いい加減、倒れなさいよ！」"
    },
    {
        "message": "アルテミナの放つ矢は弧を描き、ドグマスの背後から襲いかかる。"
    },
    {
        "message": "だが、ドグマスはそれを容易に察知し、わずかに振り向いただけで弾いて見せた。"
    },
    {
        "message": "「はぁっ、はぁっ……くっ、このままじゃ体力負けしちゃう。一体、どうすれば……」"
    },
    {
        "message": "「はっ、はっ……こうなったら、一か八か、特攻でもしてみるかい？」"
    },
    {
        "message": "「……そうね。タイミングは任せるわ。アルテミナレイピア！」"
    },
    {
        "message": "アルテミナが腰のポーチを軽く叩くと、持っていた弓が淡い光を帯びて霧散する。"
    },
    {
        "message": "代わりに右手に光が集まり、それは細身の刺突剣へと変化した。"
    },
    {
        "message": "「よし、行くぞアルテミナ！」"
    },
    {
        "message": "マグナスはマグナスの頭上で円を描きながら高度を下げていく。"
    },
    {
        "message": "マグナスはアルテミナ達を見上げながら、手に光の弾を握りしめた。"
    },
    {
        "message": "「あれをかわすと同時に突っ込むぞ！」"
    },
    {
        "message": "「分かったわ！」"
    },
    {
        "message": "ドグマスが手を掲げ、光弾を放つ。"
    },
    {
        "message": "瞬間、マグナスは急加速してそれをかわした。"
    },
    {
        "message": "「今だ！」"
    },
    {
        "message": "わずかな動きで光弾を回避し、流星のようにまっすぐ落ちていくマグナスとアルテミナ。"
    },
    {
        "message": "今のアルテミナには、地上に激突する可能性など微塵も考えられなかった。"
    },
    {
        "message": "「馬鹿め、そんなことだろうと思ったぞ」"
    },
    {
        "message": "ドグマスに向かって急降下する中、再びドグマスの手が輝いた。"
    },
    {
        "message": "と同時に、強い衝撃が二人を襲った。"
    },
    {
        "message": "「きゃぁぁぁぁぁっ！」"
    },
    {
        "message": "アルテミナはマグナスから投げ出され、地上に激突する。"
    },
    {
        "message": "肺の中の空気が一気に押し出されたかのように思い切り息を吐き、痛みと呼吸困難で思考が混濁した。"
    },
    {
        "message": "「がはっ……あ、ぐぅっ……どう、して……連射、出来ないはずじゃ……」"
    },
    {
        "message": "「威力さえ抑えれば連射など簡単だ。お前達がかわした一撃目は、かすり傷一つ追わなかっただろうな」"
    },
    {
        "message": "「ぐっ……全て、読まれていたということか……」"
    },
    {
        "message": "マグナスは膝を折り、苦しげに顔を歪ませる。"
    },
    {
        "message": "前足から腹にかけて焼けたような跡がつき、立ち上がったもののその身体はふらついていた。"
    },
    {
        "message": "「ほう、まだ立ち上がれるのか。だが、もうお前達に勝ち目はないな」"
    },
    {
        "message": "「そんなこと……ない。私達は、何度もピンチを乗り越えてきたんだもの」"
    },
    {
        "name": "男Ｃ",
        "message": "「ドグマス！　いいからさっさと犯っちまえよ！」"
    },
    {
        "name": "男Ｄ",
        "message": "「そうだそうだ！　俺達はアルテミナが負けるところを見に来てるんだぞ！」"
    },
    {
        "message": "地上に落ちたせいで、男達のヤジがことさら大きく聞こえてしまう。"
    },
    {
        "message": "アルテミナは今までに何度も敗北し、その身を異形に犯されてきた経験がある。"
    },
    {
        "message": "その姿に興奮を覚え、自分達を守る存在の卑猥な姿を見る為にここに集まってくる心ない人々もいるのだ。"
    },
    {
        "message": "「お前の守ろうとしている人間達は、俺に味方しているが？　それでもまだ戦うのか？」"
    },
    {
        "message": "「戦う……わ。私は、約束を破ったりしないっ！」"
    },
    {
        "message": "アルテミナは傷ついた身体を鼓舞し、なんとか立ち上がる。"
    },
    {
        "message": "レイピアを構え、ドグマスを睨み付けた。"
    },
    {
        "message": "「ふん。ならば、その心が折れるまで痛めつけてやろう」"
    },
    {
        "message": "ドグマスがアルテミナに向けて手をかざす。"
    },
    {
        "message": "攻撃が放たれるであろうことは分かっていても、足が言うことを聞かない。"
    },
    {
        "message": "（くっ……やられるっ！）"
    },
    {
        "message": "「アルテミナ！」"
    },
    {
        "message": "マグナスがアルテミナに向けて駆け出そうとした瞬間、彼の身体が淡く輝き始めた。"
    },
    {
        "message": "「な、なんだこれは……？」"
    },
    {
        "message": "「マグナス……？」"
    },
    {
        "message": "マグナスを包む光はさらに強くなり、まぶしくて見ていられなくなる。"
    },
    {
        "message": "「なんだ……一体？」"
    },
    {
        "message": "その光が一気に広がったかと思うと、その姿は忽然と消えてしまった。"
    },
    {
        "message": "「え……？　マグナス？　ねぇ、どこに行ったの？」"
    },
    {
        "message": "マグナスの姿は、どこにもなかった。"
    },
    {
        "message": "気配も、鼻息も、声も、姿も、何もかもが、最初からそこには何もなかったかのように空虚だ。"
    },
    {
        "message": "「ふん……どうやら逃げたらしいな。ある意味、懸命な判断だな」"
    },
    {
        "message": "「逃げた？　マグナスが？　そんなはずないじゃない！」"
    },
    {
        "message": "「信じるかどうかは好きにしろ。だが、事実としてお前の味方はもういない」"
    },
    {
        "message": "「がはっ！」"
    },
    {
        "message": "一瞬にしてドグマスは間合いを詰め、アルテミナの腹に拳を突き立てていた。"
    },
    {
        "message": "華奢な少女の身体がくの字に曲がり、悶絶しながら膝を折る。"
    },
    {
        "message": "「あぐぅっ！」"
    },
    {
        "message": "アルテミナが前のめりに地面に倒れる前に蹴りが放たれ、衝撃と共に身体が宙を舞う。"
    },
    {
        "message": "地面に背中をしたたかに打ち付け、また息苦しさを覚えた。"
    },
    {
        "message": "「あ……ぐ、うぅぅ……っ」"
    },
    {
        "message": "なんとか上体を起こすものの、目の前には再びドグマスの姿。"
    },
    {
        "message": "その圧倒的な大きさに、アルテミナの歯の根がガチガチと鳴った。"
    },
    {
        "message": "「マグナス……助けて……」"
    },
    {
        "message": "アルテミナは思わずそう呟く。"
    },
    {
        "message": "だが、相棒の声は聞こえてすら来ない。"
    },
    {
        "message": "少しでもドグマスから逃れようと後ずさりするが、ドグマスが一歩足を踏み出しただけですぐに追いつかれてしまう。"
    },
    {
        "message": "レイピアを突き出そうとしたものの、その手には既に握られていなかった。"
    },
    {
        "message": "「お前の負けだ、アルテミナ。もう、お前に未来はない」"
    },
    {
        "message": "背後に何かが迫るのを感じて振り返ろうとすると、アルテミナの身体は勢いよく宙に持ち上げられた。"
    }
]