[
    {
        "name": "アルテミナ",
        "message": "「……諦めてくれれば良かったのに」"
    },
    {
        "message": "重樹はアルテミナを拘束している触手を操るのに苦労していた。"
    },
    {
        "message": "ようやく満足出来る体位に出来たらしく、額の汗を拭いながら満面の笑みを浮かべる。"
    },
    {
        "message": "とはいえ、下半身は裸で怒張を見せびらかす様はあまりにも醜い。"
    },
    {
        "message": "「そんなわけにはいかないよ。それに、僕の欲望はまだとどまるところを知らないからね。君がその口で満足させてくれるなら別だけど」"
    },
    {
        "message": "「口に入れようとしたら、噛み切ってあげるのに」"
    },
    {
        "message": "「君のことだからそうすると思ったよ。でも、そのうち悦んで咥えるようになるさ」"
    },
    {
        "message": "（信じられない。どういう風に考えれば、私が従順になると思えるのかしら）"
    },
    {
        "message": "重樹の考えには同意出来る部分がほとんどなく、アルテミナの苛立ちは募るばかりだ。"
    },
    {
        "message": "だが、そんな思考を振り切って、アルテミナは脱出の方法を考えていた。"
    },
    {
        "message": "（やっぱり、この触手があると脱出出来なさそう。この人を騙して触手が解除出来ればいいけど、騙されなさそうだし）"
    },
    {
        "message": "トイレに行きたいと言うことも考えたが、今までの変態的行為を考えると、この場で排泄してもいいと言われかねない。"
    },
    {
        "message": "そんなことになれば、すぐに嘘とばれかねない。"
    },
    {
        "message": "「まだ反抗的な目をしてるね……。そんな君にはお仕置きが必要だね」"
    },
    {
        "message": "「あなたがどんなことをしても、私はあなたに屈しないわ。それはドグマスを倒した時に分かったでしょう？」"
    },
    {
        "message": "ドグマスとの戦いは熾烈を極め、本当に心が折れそうなほどのピンチに陥った。"
    },
    {
        "message": "それを逆転した様を見ていたのだとしたら、この程度でアルテミナが屈するはずがないと分かるはずだった。"
    },
    {
        "message": "「あの時はあの時だよ。それに、僕には時間があるからね。これからたっぷりじっくり、君を調教していけばいいわけだし」"
    },
    {
        "message": "アルテミナが重樹を睨み付けると、彼は大げさに両手を挙げて怖がるふりをしながら背後へと回っていく。"
    },
    {
        "message": "アルテミナから見えない向き、つまり股間の方へと移動したということは、新たなる凌辱が幕を開けるということだ。"
    },
    {
        "message": "（大丈夫、まだ耐えられる……。この程度で、負けてなんかいられないんだもの）"
    },
    {
        "message": "心細さはあるものの、敵の正体も分からず、マグナスもいなかった時よりは幾分か安心感がある。"
    },
    {
        "message": "アルテミナはそう自分に言い聞かせ、口をつぐんだ。"
    },
    {
        "message": "「さあ今度こそ可愛い悲鳴をたっぷり聞かせてもらうからね。さっきのディモンになんか負けてられないし」"
    },
    {
        "message": "「やっぱり、あの時あなたもいたのね……」"
    },
    {
        "message": "「まあね。あれと同じ風にして反応がいまいちだったら怖かったからやめたけど」"
    },
    {
        "message": "異常な性欲に加えて、醜いプライドと歪んだ思考を持つ人間。"
    },
    {
        "message": "そんな敵を相手にしていることに、アルテミナは改めて怒りと悔しさを覚えた。"
    },
    {
        "message": "だが、重樹の亀頭が秘裂に押しつけられると、一瞬身を固くして怒りを忘れてしまう。"
    },
    {
        "message": "なのに、ペニスは挿入されることなく、亀頭は離れてしまった。"
    },
    {
        "message": "「さてと、次はどっちで楽しもうかな……っと」"
    },
    {
        "message": "「っ！？　あ、あなたまさか……」"
    },
    {
        "message": "「さすが、よく分かってるね。ああ、そっか。経験豊富だもんね、アルテミナは」"
    },
    {
        "message": "「くっ、わざとらしいわね……」"
    },
    {
        "message": "「じゃあアンケートを採ろうか。前の穴と後ろの穴、どっちに入れて欲しい？」"
    },
    {
        "message": "「どっちもいやに決まってるじゃない！」"
    },
    {
        "message": "声を荒げた瞬間、激痛がアルテミナを貫いた。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "股を裂く激痛に、思わず舌を噛みそうになった。"
    },
    {
        "message": "食いしばった歯は接着剤が付けられたかのように張り付き、すぐに剥がすことが出来ない。"
    },
    {
        "message": "全身の毛穴から一気に汗が噴き出し、同時に寒気もしてくる。"
    },
    {
        "message": "「うわ、すごい！　アルテミナのアナルはおまんこ以上にきつきつだ！」"
    },
    {
        "message": "「い……ぎ、ぎぅぅぅぅぅっ！　ひっ、ひっ、んぎぃぃぃぃぃっ！」"
    },
    {
        "message": "アナルを強引にこじ開けられ、ペニスがさらに押し込まれてくる。"
    },
    {
        "message": "ライピスと比べれば一回り小さいものの、そもそも許容量を超えた太さの異物が挿入されて、痛みを覚えないわけがないのだ。"
    },
    {
        "message": "「はぁっ、はぁっ、んぐぅぅぅぅっ！　はっ、はっ、ぎぅぅぅぅぅぅっ！」"
    },
    {
        "message": "「ははっ、フヒヒッ！　いいね、さっきよりも必死な感じがあってとってもいいよ！」"
    },
    {
        "message": "「あ、悪趣味……あなたは、最低よ……んぐぅぅぅっ！」"
    },
    {
        "message": "「僕、好きな子になじられると、余計に興奮しちゃうんだよね。だから、もっと罵倒してよ」"
    },
    {
        "message": "「あぐぅぅぅぅっ！　ぐっ、くぅぅっ……！」"
    },
    {
        "message": "さらにアナルをかき回され、痛みにくぐもった悲鳴が上がる。"
    },
    {
        "message": "耐えようとしても我慢出来ない痛みに、目尻から涙がこぼれ落ちた。"
    },
    {
        "message": "「うんうん、こっちは入り口がきつい分、中はそんなにきつくないね……違いがあって面白いなぁ」"
    },
    {
        "message": "「はぁっ、はぁっ、んぐっ……本当に、趣味が悪いわ……んぁっ、あっ、ぐぅぅぅぅぅっ！」"
    },
    {
        "message": "召喚獣のように暴力的な犯し方をしてこない分、アルテミナの反応を観察して痛みや反応の大きい部分を執拗に責めてくる。"
    },
    {
        "message": "ある意味、人間らしいずるがしこい凌辱と言えた。"
    },
    {
        "message": "「はぁ、はぁ……おっと、すっかり忘れてた。こんな最高のポジションにいるんだから、記録を取っておかないとね」"
    },
    {
        "message": "重樹が途中で抽送をやめ、ごそごそと動き始める。"
    },
    {
        "message": "その様子に違和感を覚えたアルテミナは苦しい体勢ながらも重樹の方に目を向け、そして目を見開いた。"
    },
    {
        "message": "「なぁっ！？　ちょっと、なにしてるのよ！」"
    },
    {
        "message": "「なにって、記録を取ってるんだよ。さっき言ったとおりだよ」"
    },
    {
        "message": "「や、やめてっ！　どこ撮ってるのよ！　いますぐ録画をやめて！　データも全部消してっ！」"
    },
    {
        "message": "重樹が手に持っているスマホを見て、アルテミナは半狂乱になった。"
    },
    {
        "message": "こんな恥態が記録に残されるなど、心に深く傷を受ける行為だ。"
    },
    {
        "message": "彼がこの場で直接アルテミナに手を下していない間も、彼はあの映像を使って彼女を犯し続ける。"
    },
    {
        "message": "そう考えただけでも吐き気を催した。"
    },
    {
        "message": "「あーいいねぇ、その反応。でも録画はやめないよ？」"
    },
    {
        "message": "「だめっ、いやっ、いやぁぁぁぁっ！　やめてっ、やめてよっ、んぁっ、あぐっ、ひぐぅぅぅぅぅっ！」"
    },
    {
        "message": "録画しながらペニスをねじ込まれ、アルテミナはまた悲鳴を上げてしまう。"
    },
    {
        "message": "精神的な追い詰め方は今までになく陰湿で、予想以上に心へのダメージが大きい。"
    },
    {
        "message": "まだ耐えられる、などと考えていた余裕は、あっという間に消え去っていた。"
    },
    {
        "message": "「はぁ、はぁ……アルテミナのアナルを犯しながらおまんこを撮影する……なんて最高のアングルなんだ！」"
    },
    {
        "message": "「今までは遠くから撮影するのが限界だったからね。それに、召喚獣が邪魔であまりいい感じに撮れない時もあったし」"
    },
    {
        "message": "「それって……んぐっ、今までも盗撮してたってこと？　んぁっ、あっ、あぐっ、ぎぅぅっ！」"
    },
    {
        "message": "「もちろんさ。うちのＰＣには君の恥ずかしい写真がたくさん残っているよ？　大丈夫、外に漏れないよう細心の注意を払ってるし、ロックもかけてある」"
    },
    {
        "message": "「そんな問題じゃないわよ！　くっ、うぅ、くぅぅぅっ！」"
    },
    {
        "message": "自分が犯される様が盗撮され、それを保管されているということは、最悪それを盾に脅されかねないということだ。"
    },
    {
        "message": "正体こそ知られていないとはいえ、アルテミナという存在が脅かされる最悪の展開に、震えが止まらない。"
    },
    {
        "message": "（もしかして、私のことも知ってるの？　だとしたらそれこそおしまい……でも、そんなこと聞けない）"
    },
    {
        "message": "（ううん、それはないわ。もし私の正体を知っているなら、もっと他の方法で脅すことが出来たはずだもの……）"
    },
    {
        "message": "直接有紗の家にアルテミナの卑猥画像が送られれば、もうそれだけで手中に入れられる。"
    },
    {
        "message": "そんなことを思い付かない相手ではないからこそ、バレていないと確信出来た。"
    },
    {
        "message": "「フヒッ、フヒヒッ！　アナルの締め付けがきつくなったね。もしかして、感じてるのかい？」"
    },
    {
        "message": "「んぐっ、ぐっ……そんなわけ、ないでしょ……あぐっ、んぐっ、ぐぅぅぅぅっ！」"
    },
    {
        "message": "「そっかぁ……残念。じゃあ、感じたくなるようにしてあげようかな」"
    },
    {
        "message": "「今度は……んぐっ、何をするつもりなの？　はぁっ、はぁっ、んっ、んぐっ、んんんんっ！」"
    },
    {
        "message": "執拗にアナルを責め立てられ、鈍い痛みが断続的に襲い掛かる。"
    },
    {
        "message": "そんな中、秘裂になにか固いものが押しつけられた。"
    },
    {
        "message": "「えっ？　な、なにをしているの……？」"
    },
    {
        "message": "「なにって、見れば分かるでしょ？　ああ、そこからだとさすがに見えないのか……」"
    },
    {
        "message": "正体の分からないものに、人は恐怖を覚える。"
    },
    {
        "message": "ペニスはアナルに挿入されたままで、引き抜かれてはいない。"
    },
    {
        "message": "なのに、秘裂に押し当てられているのは一体なんなのか。"
    },
    {
        "message": "感触も冷たく固く、指や身体の一部ではないことは容易に分かる。"
    },
    {
        "message": "それだけに、アルテミナの恐怖と混乱を煽った。"
    },
    {
        "message": "「いや……入れないで……もういや……」"
    },
    {
        "message": "「じゃあ、当ててみてよ」"
    },
    {
        "message": "「分かるわけないでしょ！　いやっ、いやなものはいやよ！」"
    },
    {
        "message": "「じゃあ、入れた後で正解を教えてあげる……よっ！」"
    },
    {
        "message": "瞬間、固い板状のものがアルテミナの秘裂を割り裂いた。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "アナルにペニスをねじ込まれて苦しいところに、さらなる異物が膣内へとねじ込まれる。"
    },
    {
        "message": "縦方向へと強引に引き延ばされた膣道は、ペニス以上のものが挿入されたことに激痛を訴えてきた。"
    },
    {
        "message": "「はっ、はっ、ぎぅぅぅぅぅぅっ！　い、痛いっ……抜いてっ、抜いてぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「さすがにこの幅はきついな……でも、このままだとすぐに抜けてしまいそうだからもう少し奥へ……っと」"
    },
    {
        "message": "「ひぐぅぅぅぅぅぅぅぅぅぅっ！」"
    },
    {
        "message": "さらに固い何かが押し込まれ、アルテミナは顔を反らして泣き叫んだ。"
    },
    {
        "message": "だが、膣の途中まで差し込まれたところで、異物の挿入は止まった。"
    },
    {
        "message": "「はぁっ、はぁっ、んぎっ……はぁっ、はひっ、ひぃ……っ。なに、を……入れたの……？」"
    },
    {
        "message": "「なにって、まだ分からないの？　さっき、僕が持ってたじゃないか」"
    },
    {
        "message": "「え……？　まさか、スマホを私の中に……？」"
    },
    {
        "message": "「正解。僕のスマホは防水性だからね。精液まみれのおまんこに入れても大丈夫だよ」"
    },
    {
        "message": "「そ、そういう問題じゃないでしょ、何考えてるのよ！　んぐっ、ぐぅぅぅっ……！」"
    },
    {
        "message": "縦にねじ込まれたスマホが膣を強引に押し広げて痛みを発しているところへ、アナルへの挿入が体内から刺激を与えてくる。"
    },
    {
        "message": "二重の痛みに、アルテミナはまた苦しげにうめいた。"
    },
    {
        "message": "「んぁっ、あぐっ、ひぐっ……い、痛いっ、抜いてっ、んっ、んくっ、うぅぅぅっ！」"
    },
    {
        "message": "抽送されてはいないものの、固い異物が差し込まれたままアナルを責められては振動が伝わってしまう。"
    },
    {
        "message": "それが膣襞を擦り上げ、痛みと微悦を引きずり出していた。"
    },
    {
        "message": "「君の中にスマホが刺さってるのが分かるよぉ……固いのがごりごり当たってきて少し変な感じだけどね」"
    },
    {
        "message": "「そう思うなら……んぐっ、早く抜いて……んぁっ、あっ、あぐっ、んぐぅぅぅっ！」"
    },
    {
        "message": "「そういうわけには行かないよ。これからがお楽しみなんだからさ」"
    },
    {
        "message": "（これから……？　まだ、何かあるっていうの？）"
    },
    {
        "message": "不意打ちで想像出来ないような責めを受けることも辛いが、未知の責めを宣言されることもまた不安をかき立てられてしまう。"
    },
    {
        "message": "それが自分にとって得になることは決してないが故に、その不安はより早く膨らんでいく。"
    },
    {
        "message": "「いや……やめて……んぐっ、お願い……んぁっ、がっ、んぐぅぅぅぅっ！」"
    },
    {
        "message": "「どうしよっかなぁ……君が僕の従順な僕になるって言うなら、考えてもいいんだけど」"
    },
    {
        "message": "「そんなの、何も変わらないじゃない……っ、絶対にいやっ、いやよ！」"
    },
    {
        "message": "交渉出来る相手ではないと分かってはいても、無理難題を突きつけられると傷ついてしまう。"
    },
    {
        "message": "その間にもアナルは執拗にペニスで擦り上げられ、その抽送を介して膣内をスマホに荒らされる。"
    },
    {
        "message": "アルテミナの体温でスマホの冷たさは幾分感じなくなってきたものの、硬さについてはどうにもならない。"
    },
    {
        "message": "膣を不器用に刺激してくる異物を押し出そうと試みるが、お腹に力を入れた程度では吐き出せそうになかった。"
    },
    {
        "message": "「そろそろじゃないかな」"
    },
    {
        "message": "「はっ、はっ、んぐっ、つうぅぅぅっ！　はぁっ、んっ、はぁっ、ぎぅっ……なにが、そろそろ、なの？」"
    },
    {
        "message": "「君が目を見開いて驚くようなことだよ。実はさっき、スマホにある仕掛けをしたんだよ」"
    },
    {
        "message": "「んぁっ、んっ、んぐっ……仕掛け？」"
    },
    {
        "message": "「そうそう。アラームをセットしたんだ。アラーム、分かるよね？」"
    },
    {
        "message": "「え……まさか、アラームって……」"
    },
    {
        "message": "アルテミナがその言葉の意味に気づいた瞬間、胎内に激震が走った。"
    },
    {
        "message": "「んぎぃぃぃぃぃぃぃぃぃぃぃぃぃぃぃっ！？」"
    },
    {
        "message": "アラームが作動し、スマホのバイブレーションが起動する。"
    },
    {
        "message": "小刻みに、そして断続的に打ち込まれる振動は、膣襞を固い表皮で擦り上げてくる。"
    },
    {
        "message": "ペニスの抽送とは比べものにならない小刻みな摩擦は、アルテミナの身体に今まで感じたことのないような激悦を与えていた。"
    },
    {
        "message": "「あぁぁぁぁぁぁぁっ、いぃぃぃぃぃぃぃぃぃっ！」"
    },
    {
        "message": "「はひっ、ひっ、ひぃぃぃぃぃぃぃっ！　やめっ、止めてっ、お願い止めてぇぇぇぇぇぇぇぇぇっ！」"
    },
    {
        "message": "「それは出来ない相談だよね……。なにせ、今いいところなんだからさ」"
    },
    {
        "message": "「あっ、あっ、んぁぁぁぁぁぁっ！　はひっ、ひっ、ひぃぃぃぃぃっ！」"
    },
    {
        "message": "（お腹の中でっ、電気を流されてるみたいっ！　痺れるみたいな快感が何度も襲ってくるぅぅぅっ！）"
    },
    {
        "message": "膣内の全体を一気に擦り上げられるような激悦とは違い、息つく暇もない快楽が次々と襲い掛かってくる。"
    },
    {
        "message": "わずかな間それが止まると慌てて呼吸をするが、すぐにまた次の振動が襲い掛かってくる。"
    },
    {
        "message": "規則性のある動きとはいえ、人間では到底真似出来ない責めに、アルテミナは一気に追い詰められていく。"
    },
    {
        "message": "「はひっ、ひっ、ひぐっ、んぐぅぅぅぅっ！　やめっ……振動、止めてっ、止めてよぉぉぉぉぉっ！」"
    },
    {
        "message": "「ああ、いいねぇ……アナルを犯しながら、膣の方からマッサージされてるみたいだ。これ、癖になりそう！」"
    },
    {
        "message": "苦しみ喘ぎ続けるアルテミナとは対称的に、重樹はより歓喜に震えながら膨らんだ腹を揺らしてくる。"
    },
    {
        "message": "何度も臀部に打ち付けられる肉体は密着するだけでも不快感を催し、小さな尻穴をこじ開けられる痛みはアルテミナを苦しめる。"
    },
    {
        "message": "その上、スマホの振動が凶悪なまでに快感と痛みを引き出し、アルテミナを追い詰めていた。"
    },
    {
        "message": "「ひっ、ひぐっ、ぎぅぅぅぅぅっ！　いやっ、いやっ、いやぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「ああ、いいね、とってもいいよ！　アルテミナの悲鳴をこんなに間近で聞きながら犯せるなんて、ここは天国だよ！」"
    },
    {
        "message": "（ここは天国なんかじゃない……地獄じゃない！）"
    },
    {
        "message": "「はひっ、ひっ、ひぐぅっ！　んぐっ、んっ、ひぅぅぅぅぅぅっ！」"
    },
    {
        "message": "子宮にまで響く振動が堪えがたい快感を生み出し、悲鳴の中に艶めかしい声が混じる。"
    },
    {
        "message": "それに気づいて顔が熱くなるものの、止める手段はない。"
    },
    {
        "message": "「アラームは時間が経てば止まるから、それまで耐えればいいんじゃないかな」"
    },
    {
        "message": "「はっ、はっ、んぐっ……どうせ、すぐに止まるようには……んんんんっ！　設定、してないんでしょう？」"
    },
    {
        "message": "「さすがはアルテミナ、少しは僕のことが分かってきたじゃない。でも、僕もそこまで鬼じゃないからね。そんなに長い時間じゃないよ」"
    },
    {
        "message": "（そんな言葉、信用出来ない。でも、このままじゃ私……）"
    },
    {
        "message": "興奮しながら加速してくる重樹の抽送とスマホの振動が膣襞を責め上げ、痛みと肉悦が快楽の崖へとアルテミナを追い詰めていく。"
    },
    {
        "message": "いつまで耐えればいいのか分からないという不安が、それに拍車をかけていた。"
    },
    {
        "message": "「はっ、はっ、はっ、いやぁ……最高だよ、最高だね！」"
    },
    {
        "message": "「んぎっ、ひぅっ、くぅぅぅっ！　こんなの、最低よっ……んぁっ、あっ、あっ、あぁぁぁっ！」"
    },
    {
        "message": "「はひっ、ひっ、ひぃっ、んぃっ、いっ、くぅぅぅっ！　も、もうだめ……私っ、耐えられない……っ！」"
    },
    {
        "message": "「僕もそろそろ我慢の限界だよ。じゃあ、僕の射精で君をイカせてあげるよ！」"
    },
    {
        "message": "「う、ぐぅぅぅっ！　それは……絶対に、いやっ……んぁっ、あっ、あぁぁぁぁぁっ！」"
    },
    {
        "message": "下から突き上げるようなペニスの挿入に、身体が大きく揺さぶられる。"
    },
    {
        "message": "肛虐とスマホの振動にさらなる動きが加わり、抵抗しようとした心が打ち砕かれそうになった。"
    },
    {
        "message": "「ひっ、ひっ、ひぃんっ！　だめっ、そんなに揺らさないでっ！　あっ、あっ、んんんんんっ！」"
    },
    {
        "message": "「だめっ、ほんとにだめぇっ！　お願いっ、せめてっ、振動だけでも……んぁっ、あっ、あぁぁぁっ！」"
    },
    {
        "message": "「無理だね、時間まで止まらないよ！　それじゃあ行くよ。僕の精液を、君の直腸に流し込んでやる！」"
    },
    {
        "message": "「いやっ、やめてぇぇぇぇっ！　あっ、んぁっ、あぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "「いやぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "直腸に流し込まれた熱い汚濁に、アルテミナは限界を迎えてしまった。"
    },
    {
        "message": "頭の中がまっ白になり、堪えていたものが一気に吐き出されていく。"
    },
    {
        "message": "「フヒッ、フヒヒヒヒッ！　潮噴いてるっ、僕がアルテミナをイカせたんだっ！」"
    },
    {
        "message": "「止まってっ、止まってぇぇぇぇぇっ！　んぁっ、あっ、あっ、わぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "噴き出す透明な液体に羞恥心がさらに煽られ、感度が増してしまう。"
    },
    {
        "message": "なおも震え続けるスマホに膣をかき回され、何度も頭の中で火花が散った。"
    },
    {
        "message": "「あひっ、ひっ、ひぃぃぃぃぃぃっ！　またイクっ！　イキたくないっ、もうやめてっ、許してっ、んぁっ、あっ、あっ、ふぁぁぁぁぁぁぁぁぁっ！」"
    },
    {
        "message": "射精が終わる頃にはスマホのアラームも止まっていた。"
    },
    {
        "message": "二穴からは精液がなみなみと溢れだし、淫らな姿を晒し続ける。"
    },
    {
        "message": "「はぁっ、はぁっ……最高だったよ、アルテミナ」"
    },
    {
        "message": "「はぁっ、はぁっ、ひぃっ、はぁっ……や、もういや……っ」"
    },
    {
        "message": "度重なる恥辱に体力と気力はごっそりと削られてしまった。"
    },
    {
        "message": "だが、逃げることはおろか休むことも許されない。"
    },
    {
        "message": "恥辱に満ちた日々は、まだ始まったばかりなのだ。"
    }
]