[
    {
        "message": "人々を襲い始めた操られた人々を引き剥がし、気絶させていくブラックアルテミナ。"
    },
    {
        "message": "背後から打撃を与えるのは楽なものの、いかんせん数が多い。"
    },
    {
        "name": "マグナス",
        "message": "「アルテミナ、こっちはあらかた片付いたぞ」"
    },
    {
        "message": "「こっちも、ひとまず見える範囲の人は気絶させたかも」"
    },
    {
        "message": "襲われていた人々は店内に逃がし、倒れているのは操られていた人達ばかりだ。"
    },
    {
        "message": "とはいえ、彼らの洗脳が解けたのか判断がつかない以上、店内に連れて行ってもらうわけにもいかない。"
    },
    {
        "name": "男Ｅ",
        "message": "「た、助けてくれぇっ！」"
    },
    {
        "message": "向こうの方から男の声が聞こえ、ブラックアルテミナとマグナスはすぐに顔を上げる。"
    },
    {
        "message": "声の聞こえてきた方に、召喚獣の反応もあった。"
    },
    {
        "message": "ブラックアルテミナが弓を構えて走り出そうとすると、ちょうど角を曲がってきた男達が二人の元へ走ってきた。"
    },
    {
        "message": "「危ないから辺りの店の中に入って！」"
    },
    {
        "message": "男達は口々に助けてくれといいながらも、店内には向かわずこちらに向かって走ってくる。"
    },
    {
        "message": "そこに、ブラックアルテミナは違和感を覚えた。"
    },
    {
        "message": "「マグナス、気をつけて。あれ……多分操られてる」"
    },
    {
        "message": "「ああ……人が走るには手の振り方がおかしい。手を前に出したまま走ってくるなんて、ゾンビでもしないぞ」"
    },
    {
        "message": "「何言ってるの、最近のゾンビは走るのよ？」"
    },
    {
        "message": "「えっ、そうなのか！？」"
    },
    {
        "message": "などと言っている間に、男達はどんどん距離を詰めてくる。"
    },
    {
        "message": "そしてその向こうから、ヒプノテックが姿を現した。"
    },
    {
        "message": "「やっぱり、操ってる奴がいたわね」"
    },
    {
        "message": "「どうする、アルテミナ？」"
    },
    {
        "message": "「気絶させた方が安全よ。盾にされても困るし」"
    },
    {
        "message": "「分かった」"
    },
    {
        "message": "手を伸ばし、ブラックアルテミナとマグナスを捕らえようとする人々に対し、二人は容赦なく一撃を加えていった。"
    },
    {
        "message": "だが、その様子を店内から見ていた人達から、どよめきが起こった。"
    },
    {
        "name": "男Ｆ",
        "message": "「えっ、一般人を攻撃してる……？　ブラックアルテミナは味方じゃなかったのか？」"
    },
    {
        "name": "男Ｇ",
        "message": "「逃げてきた人を攻撃してるなんて、どういうことなんだ？」"
    },
    {
        "message": "「……っ、そういうことね。ディモンらしい、いやらしい方法じゃない」"
    },
    {
        "message": "人々による疑惑の声は、ブラックアルテミナにとってトラウマのようなものだ。"
    },
    {
        "message": "不安の声が疑惑に、疑惑が批難に変わっていく様を受け続けてきたアルテミナは、彼らの声には非常に敏感になっていた。"
    },
    {
        "message": "「気にするな、君は正しい。今はヒプノテックを倒すことに専念するんだ！」"
    },
    {
        "message": "「そうね。ここで負けたら意味ないもの！」"
    },
    {
        "name": "ヒプノテック",
        "message": "「ミィィィィッ！」"
    },
    {
        "message": "触手をくゆらせながら、ヒプノテックがブラックアルテミナ達に迫る。"
    },
    {
        "message": "だが、突然接近をやめ、宙に浮いたまま待ち構え始めた。"
    },
    {
        "message": "「ヒプノテックはどうしたんだ？　……まさか、倒れている人々を人質にしているつもりか！」"
    },
    {
        "message": "「……本当にいやらしいことを考えてくるわね」"
    },
    {
        "message": "足元で倒れている人達のせいで足場は減り、接近戦を挑むには彼らを踏みつけないよう気をつけなければならない。"
    },
    {
        "message": "ガス攻撃を得意とする相手に近付くつもりはないが、下手な攻撃は再び彼らをガスの餌食にしてしまうことにもなる。"
    },
    {
        "message": "下手にヒプノテックが爆発するような攻撃を仕掛ければ、それこそ人々が吹き飛ばされかねない。"
    },
    {
        "message": "「まったく、マグナスに乗って戦ってられないじゃないの。ほんと、やってくれるわね」"
    },
    {
        "message": "「私が触手を切り払う間に、マグナスは倒れている人達を救出して。私も隙があったら拾って離脱するわ」"
    },
    {
        "message": "「分かった、やってみよう」"
    },
    {
        "message": "ブラックアルテミナは弓をレイピアに持ち替え、ヒプノテックと正面から対する。"
    },
    {
        "message": "前に出ると、ヒプノテックも反応して触手を伸ばしてきた。"
    },
    {
        "message": "（触手を切らないように払わないと……）"
    },
    {
        "message": "踏み込む様子を見せながら、触手を躱し、あるいは受け流していく。"
    },
    {
        "message": "ブラックアルテミナが派手に動く間にマグナスが背後に回る。"
    },
    {
        "message": "そしてヒプノテックの触手が全てブラックアルテミナに伸びている瞬間を狙って、倒れた人々を一人ずつ救出していった。"
    },
    {
        "message": "「いい感じ。ほら、そのまま私を狙い続けてよ！」"
    },
    {
        "message": "「ミィィィィ……」"
    },
    {
        "message": "ヒプノテックはブラックアルテミナが徐々に後退していることに気付いていないのか、躱し続ける彼女を追い掛けて前に移動していく。"
    },
    {
        "message": "その分、人質となって倒れている男達との距離が遠ざかり、マグナスの救出が捗っていく。"
    },
    {
        "message": "だが、そこで予想外の出来事が起きた。"
    },
    {
        "name": "男Ｈ",
        "message": "「助けて……くれぇ……」"
    },
    {
        "message": "先程気絶させた男の一人が起き上がり、再びゾンビのように手を前に出しながら歩いてきたのだ。"
    },
    {
        "message": "「くっ、まだ操られてるの？」"
    },
    {
        "message": "ヒプノテックの触手に対応しながら男を再び気絶させるのは困難と判断したブラックアルテミナは、一度男の進行方向から横に動く。"
    },
    {
        "message": "あまり機敏とは言えない男はそのまままっすぐに進み、批難した男達が入っている店のドアへと激突した。"
    },
    {
        "message": "「うわっ！？　だ、大丈夫か？」"
    },
    {
        "message": "「待ってろ、今すぐ入れてやるからな」"
    },
    {
        "message": "「待って！　彼を入れちゃだめ！」"
    },
    {
        "message": "慌ててガラス張りのドアを開けて男を中に引き入れようとするのを見て、ブラックアルテミナはすぐさま走り出した。"
    },
    {
        "message": "操られた男がもたれかかっているせいでドアが開かず、苦戦しているのは幸いだった。"
    },
    {
        "message": "すぐさまブラックアルテミナは男の背後に近付き、一撃を加えて気絶させる。"
    },
    {
        "message": "「ふぅ……そいつは操られてるから、中に入れちゃだめよ。あいつを倒すまで、店から出ないでね」"
    },
    {
        "message": "「…………」"
    },
    {
        "message": "「そいつは、俺達に助けを求めていたのに……」"
    },
    {
        "message": "「操られているようには見えなかったぞ？」"
    },
    {
        "message": "店内にいる男達からの言葉と疑惑の視線が彼女に投げつけられる。"
    },
    {
        "message": "これがアルテミナだったとしたら、彼らは素直に信じただろう。"
    },
    {
        "message": "自分のした行為の報いが、今になって返ってきたのだ。"
    },
    {
        "message": "（本当、世の中ままならないわね……。でも、今はそれを嘆いてる場合じゃない）"
    },
    {
        "message": "振り返ってヒプノテックの対処に戻ろうとした時、自分がもう一つ致命的なミスを犯していたことに気付いた。"
    },
    {
        "message": "「うぁぁぁっ！」"
    },
    {
        "message": "「しまっ……マグナス！」"
    },
    {
        "message": "最後の一人を下ろしたところで、マグナスは背後からヒプノテックのガスをまともに喰らっていた。"
    },
    {
        "message": "ブラックアルテミナが持ち場を離れたことで、マグナスの動きを察知されてしまったのだ。"
    },
    {
        "message": "マグナスはふらつき、その場に倒れ込んでしまう。"
    },
    {
        "message": "「くっ……ヒプノテック、獲物はこっちよ！」"
    },
    {
        "message": "すぐさま店の前から離れ、ヒプノテックの前に立つブラックアルテミナ。"
    },
    {
        "message": "だが、先程までの心構えとは立ち位置がすっかり変わってしまっていた。"
    },
    {
        "message": "（疑惑を払拭する為には、召喚獣を倒すしかない！）"
    },
    {
        "message": "マグナスと二人だけで戦っていた時の、過剰に背負い込む使命感がブラックアルテミナの心を縛る。"
    },
    {
        "message": "汚名をすすぐという行為は、想像以上に身体を固くし、動きを悪くしてしまうのだ。"
    },
    {
        "message": "幸い、人質はマグナスが待避させていてヒプノテックは丸裸だ。"
    },
    {
        "message": "ブラックアルテミナは武器を弓に持ち替え、距離を取りつつ攻撃姿勢を取ろうとした。"
    },
    {
        "message": "「あぐっ！？」"
    },
    {
        "message": "突然、何者かが陰から急接近し、ブラックアルテミナを跳ね飛ばした。"
    },
    {
        "message": "ブラックアルテミナは地面に叩きつけられるものの、そのまま転がりながら衝撃を減らし、すぐに起き上がる。"
    },
    {
        "message": "「くっ、まだ敵が潜んでいたの……えっ？」"
    },
    {
        "message": "「ブルル……ッ！」"
    },
    {
        "message": "起き上がって見たそこには、マグナスの姿があった。"
    },
    {
        "message": "だが、その目は血走り、鼻息も荒くなっている。"
    },
    {
        "message": "「さっきのガスを吸って操られたの！？」"
    },
    {
        "message": "ブラックアルテミナが対処に悩んだわずかな瞬間に、マグナスは再び彼女めがけて走ってきた。"
    },
    {
        "message": "すぐさまその場を飛び退くと、マグナスはまっすぐ走り抜けて行ってしまう。"
    },
    {
        "message": "動きは単純で躱しやすいとはいえ、馬という巨体が高速で横を通り過ぎると、それだけで風に煽られ姿勢が崩れてしまう。"
    },
    {
        "message": "「ミィィィッ！」"
    },
    {
        "message": "「くっ！　またこの世界でマグナスと敵対することになるなんてね……」"
    },
    {
        "message": "相棒と敵対する悔しさに歯がみしつつも、ブラックアルテミナはヒプノテックに弓を向ける。"
    },
    {
        "message": "攻撃を仕掛けてきた触手を矢で射ると、痛みに震えてか再びガスを噴き出した。"
    },
    {
        "message": "「くっ、やっぱり近付けないわね。マグナスの隙を突いてあいつを仕留めるしか……あれ？　マグナスは？」"
    },
    {
        "message": "マグナスが視界にいないことに気付いた瞬間、ブラックアルテミナはその場から飛び退いていた。"
    },
    {
        "message": "と同時にマグナスの顔が横から姿を見せる。"
    },
    {
        "message": "「いつの間に後ろに回って……がっ！？」"
    },
    {
        "message": "回避したと思ったのもつかの間、首を大きく振って暴れたマグナスに服が引っかかり、脇腹を打って宙に跳ね上げられてしまう。"
    },
    {
        "message": "視界が大きく回転し、上下が分からなくなった。"
    },
    {
        "message": "（まずい、床に激突する……！）"
    },
    {
        "message": "衝撃に備えようと歯を食いしばったものの、その痛みはいつまで経ってもやってこない。"
    },
    {
        "message": "だが、それは決して助かったわけではなかった。"
    },
    {
        "message": "両腕に触手が絡みつき、胴体にも触手が巻き付いている。"
    },
    {
        "message": "ブラックアルテミナが吹き飛ばされたのは、ヒプノテックの目の前だったのだ。"
    },
    {
        "message": "「くっ、まず……きゃぁぁぁぁぁぁっ！」"
    },
    {
        "message": "両手を拘束されたまま触手がブラックアルテミナの身体をしたたかにうち、衣装を引き裂いていく。"
    },
    {
        "message": "足をばたつかせて逃げようとするものの、もはや子供がぐずっている程度の抵抗しか出来なかった。"
    },
    {
        "message": "弓を引くことも出来ず、何度も触手で鞭打たれて力を失っていく。"
    },
    {
        "message": "やがて、その手から弓が滑り落ちてしまった。"
    },
    {
        "message": "「あっ、しまっ……きゃぁっ！」"
    },
    {
        "message": "邪魔な武器がなくなったせいか、ヒプノテックは四肢を拘束したまま、ブラックアルテミナを地面へと下ろした。"
    },
    {
        "message": "（またヒプノテックに捕まるなんて……私とこいつは相性が悪いの？）"
    },
    {
        "message": "悔しさを滲ませながら、これから犯される恐怖を必死に押し殺そうとする。"
    },
    {
        "message": "だが、そんな彼女の元に、意外な相手が近付いてきた。"
    },
    {
        "name": "Ｂアルテミナ",
        "message": "「まったく、ディモンも面倒くさいことしてくれるじゃない」"
    }
]